const bible = {
  "BIBLE_DATA": {
    "FRT": {
      "name": "Front matter",
      "order": 0,
      "osis": "Preface",
      "chapters": [],
      "names": {
        "en": [
          "Front matter"
        ]
      }
    },
    "INT": {
      "name": "Introduction",
      "order": 1,
      "osis": "Intro",
      "chapters": [],
      "names": {
        "en": [
          "Introduction"
        ]
      }
    },
    "GEN": {
      "name": "Genesis",
      "order": 2,
      "osis": "Gen",
      "section": 0,
      "abbr": {
        "en": [
          "Gen"
        ],
        "sv": [
          [
            "1 Mos"
          ]
        ],
        "es": [
          "Géne"
        ],
        "fr": [
          "Genè"
        ],
        "de": [
          "Gene"
        ],
        "ar": [
          [
            "التكوين"
          ]
        ],
        "hi": [
          "उत्प"
        ],
        "zh-TW": [
          [
            "創 世 記"
          ]
        ],
        "zh-CN": [
          [
            "创世记"
          ]
        ]
      },
      "chapters": [
        31,
        25,
        24,
        26,
        32,
        22,
        24,
        22,
        29,
        32,
        32,
        20,
        18,
        24,
        21,
        16,
        27,
        33,
        38,
        18,
        34,
        24,
        20,
        67,
        34,
        35,
        46,
        22,
        35,
        43,
        55,
        32,
        20,
        31,
        29,
        43,
        36,
        30,
        23,
        23,
        57,
        38,
        34,
        34,
        28,
        34,
        31,
        22,
        33,
        26
      ],
      "names": {
        "en": [
          "Genesis",
          "Ge",
          "Gen"
        ],
        "sv": [
          [
            "Första Moseboken"
          ]
        ],
        "es": [
          [
            "Génesis"
          ]
        ],
        "fr": [
          [
            "Genèse"
          ]
        ],
        "de": [
          [
            "Genesis"
          ]
        ],
        "ar": [
          [
            "التكوين"
          ]
        ],
        "hi": [
          [
            "उत्पत्ति"
          ]
        ],
        "zh-TW": [
          [
            "創 世 記"
          ]
        ],
        "zh-CN": [
          [
            "创世记"
          ]
        ]
      },
      "words": [
        760,
        621,
        697,
        651,
        557,
        575,
        568,
        566,
        629,
        519,
        659,
        513,
        437,
        590,
        475,
        426,
        680,
        839,
        1067,
        487,
        752,
        614,
        507,
        1741,
        696,
        859,
        1239,
        603,
        816,
        985,
        1397,
        784,
        496,
        770,
        626,
        844,
        901,
        802,
        607,
        561,
        1378,
        993,
        927,
        853,
        715,
        727,
        920,
        619,
        732,
        674
      ]
    },
    "EXO": {
      "name": "Exodus",
      "order": 3,
      "osis": "Exod",
      "section": 0,
      "abbr": {
        "en": [
          "Ex"
        ],
        "sv": [
          [
            "2 Mos"
          ]
        ],
        "es": [
          "Exod"
        ],
        "fr": [
          "Exod"
        ],
        "de": [
          "Exod"
        ],
        "ar": [
          [
            "الخروج"
          ]
        ],
        "hi": [
          "निर्"
        ],
        "zh-TW": [
          [
            "出 埃 及 記"
          ]
        ],
        "zh-CN": [
          [
            "出埃及记"
          ]
        ]
      },
      "chapters": [
        22,
        25,
        22,
        31,
        23,
        30,
        25,
        32,
        35,
        29,
        10,
        51,
        22,
        31,
        27,
        36,
        16,
        27,
        25,
        26,
        36,
        31,
        33,
        18,
        40,
        37,
        21,
        43,
        46,
        38,
        18,
        35,
        23,
        35,
        35,
        38,
        29,
        31,
        43,
        38
      ],
      "names": {
        "en": [
          "Exodus",
          "Ex",
          "Exo"
        ],
        "sv": [
          [
            "Andra Moseboken"
          ]
        ],
        "es": [
          [
            "Exodo"
          ]
        ],
        "fr": [
          [
            "Exode"
          ]
        ],
        "de": [
          [
            "Exodus"
          ]
        ],
        "ar": [
          [
            "الخروج"
          ]
        ],
        "hi": [
          [
            "निर्गमन"
          ]
        ],
        "zh-TW": [
          [
            "出 埃 及 記"
          ]
        ],
        "zh-CN": [
          [
            "出埃及记"
          ]
        ]
      },
      "words": [
        440,
        645,
        785,
        887,
        608,
        717,
        693,
        942,
        988,
        910,
        328,
        1450,
        680,
        927,
        673,
        1017,
        452,
        714,
        705,
        584,
        890,
        776,
        857,
        498,
        877,
        923,
        542,
        1180,
        1313,
        934,
        445,
        1067,
        719,
        1050,
        791,
        896,
        677,
        785,
        1034,
        808
      ]
    },
    "LEV": {
      "name": "Leviticus",
      "order": 4,
      "osis": "Lev",
      "section": 0,
      "abbr": {
        "en": [
          "Lev"
        ],
        "sv": [
          [
            "3 Mos"
          ]
        ],
        "es": [
          "Leví"
        ],
        "fr": [
          "Lévi"
        ],
        "de": [
          "Levi"
        ],
        "ar": [
          [
            "اللاويين"
          ]
        ],
        "hi": [
          "लैव्"
        ],
        "zh-TW": [
          [
            "利 未 記"
          ]
        ],
        "zh-CN": [
          [
            "利未记"
          ]
        ]
      },
      "chapters": [
        17,
        16,
        17,
        35,
        19,
        30,
        38,
        36,
        24,
        20,
        47,
        8,
        59,
        57,
        33,
        34,
        16,
        30,
        37,
        27,
        24,
        33,
        44,
        23,
        55,
        46,
        34
      ],
      "names": {
        "en": [
          "Leviticus",
          "Le",
          "Lev"
        ],
        "sv": [
          [
            "Tredje Moseboken"
          ]
        ],
        "es": [
          [
            "Levítico"
          ]
        ],
        "fr": [
          [
            "Lévitique"
          ]
        ],
        "de": [
          [
            "Levitikus"
          ]
        ],
        "ar": [
          [
            "اللاويين"
          ]
        ],
        "hi": [
          [
            "लैव्यवस्था"
          ]
        ],
        "zh-TW": [
          [
            "利 未 記"
          ]
        ],
        "zh-CN": [
          [
            "利未记"
          ]
        ]
      },
      "words": [
        522,
        484,
        503,
        1169,
        726,
        893,
        1037,
        1046,
        660,
        670,
        1071,
        224,
        1837,
        1660,
        891,
        1099,
        541,
        671,
        911,
        831,
        569,
        895,
        1246,
        555,
        1501,
        1250,
        955
      ]
    },
    "NUM": {
      "name": "Numbers",
      "order": 5,
      "osis": "Num",
      "section": 0,
      "abbr": {
        "en": [
          "Num"
        ],
        "sv": [
          [
            "4 Mos"
          ]
        ],
        "es": [
          "Núme"
        ],
        "fr": [
          "Nomb"
        ],
        "de": [
          "Nume"
        ],
        "ar": [
          [
            "العدد"
          ]
        ],
        "hi": [
          "गिनत"
        ],
        "zh-TW": [
          [
            "民 數 記"
          ]
        ],
        "zh-CN": [
          [
            "民数记"
          ]
        ]
      },
      "chapters": [
        54,
        34,
        51,
        49,
        31,
        27,
        89,
        26,
        23,
        36,
        35,
        16,
        33,
        45,
        41,
        50,
        13,
        32,
        22,
        29,
        35,
        41,
        30,
        25,
        18,
        65,
        23,
        31,
        40,
        16,
        54,
        42,
        56,
        29,
        34,
        13
      ],
      "names": {
        "en": [
          "Numbers",
          "Nu",
          "Num"
        ],
        "sv": [
          [
            "Fjärde Moseboken"
          ]
        ],
        "es": [
          [
            "Números"
          ]
        ],
        "fr": [
          [
            "Nombres"
          ]
        ],
        "de": [
          [
            "Numeri"
          ]
        ],
        "ar": [
          [
            "العدد"
          ]
        ],
        "hi": [
          [
            "गिनती"
          ]
        ],
        "zh-TW": [
          [
            "民 數 記"
          ]
        ],
        "zh-CN": [
          [
            "民数记"
          ]
        ]
      },
      "words": [
        1137,
        637,
        1192,
        1300,
        949,
        745,
        1891,
        698,
        707,
        843,
        1066,
        397,
        760,
        1206,
        1070,
        1351,
        333,
        1096,
        702,
        774,
        902,
        1180,
        750,
        627,
        450,
        1357,
        600,
        760,
        897,
        496,
        1133,
        1035,
        883,
        607,
        960,
        436
      ]
    },
    "DEU": {
      "name": "Deuteronomy",
      "order": 6,
      "osis": "Deut",
      "section": 0,
      "abbr": {
        "en": [
          "Deut"
        ],
        "sv": [
          [
            "5 Mos"
          ]
        ],
        "es": [
          "Deut"
        ],
        "fr": [
          "Deut"
        ],
        "de": [
          "Deut"
        ],
        "ar": [
          [
            "التثنية"
          ]
        ],
        "hi": [
          "व्यव"
        ],
        "zh-TW": [
          [
            "申 命 記"
          ]
        ],
        "zh-CN": [
          [
            "申命记"
          ]
        ]
      },
      "chapters": [
        46,
        37,
        29,
        49,
        33,
        25,
        26,
        20,
        29,
        22,
        32,
        32,
        18,
        29,
        23,
        22,
        20,
        22,
        21,
        20,
        23,
        30,
        25,
        22,
        19,
        19,
        26,
        68,
        29,
        20,
        30,
        52,
        29,
        12
      ],
      "names": {
        "en": [
          "Deuteronomy",
          "Dt",
          "Deut",
          "Deu",
          "De"
        ],
        "sv": [
          [
            "Femte Moseboken"
          ]
        ],
        "es": [
          [
            "Deuteronomio"
          ]
        ],
        "fr": [
          [
            "Deutéronome"
          ]
        ],
        "de": [
          [
            "Deuteronomium"
          ]
        ],
        "ar": [
          [
            "التثنية"
          ]
        ],
        "hi": [
          [
            "व्यवस्थाविवरण"
          ]
        ],
        "zh-TW": [
          [
            "申 命 記"
          ]
        ],
        "zh-CN": [
          [
            "申命记"
          ]
        ]
      },
      "words": [
        1258,
        1015,
        834,
        1508,
        897,
        669,
        865,
        580,
        980,
        625,
        952,
        1044,
        605,
        696,
        686,
        722,
        715,
        593,
        597,
        639,
        715,
        869,
        668,
        681,
        553,
        663,
        581,
        2035,
        851,
        649,
        1032,
        1285,
        779,
        322
      ]
    },
    "JOS": {
      "name": "Joshua",
      "order": 7,
      "osis": "Josh",
      "section": 1,
      "abbr": {
        "en": [
          "Josh"
        ],
        "sv": [
          [
            "Jos"
          ]
        ],
        "es": [
          "Josu"
        ],
        "fr": [
          "Josu"
        ],
        "de": [
          "Josu"
        ],
        "ar": [
          [
            "يشوع"
          ]
        ],
        "hi": [
          "यहोश"
        ],
        "zh-TW": [
          [
            "約 書 亞 記"
          ]
        ],
        "zh-CN": [
          [
            "约书亚记"
          ]
        ]
      },
      "chapters": [
        18,
        24,
        17,
        24,
        15,
        27,
        26,
        35,
        27,
        43,
        23,
        24,
        33,
        15,
        63,
        10,
        18,
        28,
        51,
        9,
        45,
        34,
        16,
        33
      ],
      "names": {
        "en": [
          "Joshua",
          "Js",
          "Jos",
          "Jos",
          "Josh"
        ],
        "sv": [
          [
            "Josua"
          ]
        ],
        "es": [
          [
            "Josué"
          ]
        ],
        "fr": [
          [
            "Josué"
          ]
        ],
        "de": [
          [
            "Josua"
          ]
        ],
        "ar": [
          [
            "يشوع"
          ]
        ],
        "hi": [
          [
            "यहोशू"
          ]
        ],
        "zh-TW": [
          [
            "約 書 亞 記"
          ]
        ],
        "zh-CN": [
          [
            "约书亚记"
          ]
        ]
      },
      "words": [
        563,
        775,
        562,
        695,
        543,
        899,
        939,
        1179,
        796,
        1379,
        714,
        488,
        854,
        487,
        994,
        253,
        652,
        738,
        930,
        301,
        1034,
        1338,
        575,
        1044
      ]
    },
    "JDG": {
      "name": "Judges",
      "order": 8,
      "osis": "Judg",
      "section": 1,
      "abbr": {
        "en": [
          "Jdg"
        ],
        "sv": [
          [
            "Dom"
          ]
        ],
        "es": [
          "Juec"
        ],
        "fr": [
          "Juge"
        ],
        "de": [
          "Rich"
        ],
        "ar": [
          [
            "القضاة"
          ]
        ],
        "hi": [
          "न्या"
        ],
        "zh-TW": [
          [
            "士 師 記"
          ]
        ],
        "zh-CN": [
          [
            "士师记"
          ]
        ]
      },
      "chapters": [
        36,
        23,
        31,
        24,
        31,
        40,
        25,
        35,
        57,
        18,
        40,
        15,
        25,
        20,
        20,
        31,
        13,
        31,
        30,
        48,
        25
      ],
      "names": {
        "en": [
          "Judges",
          "Jg",
          "Jdg",
          "Jdgs"
        ],
        "sv": [
          [
            "Domarboken"
          ]
        ],
        "es": [
          [
            "Jueces"
          ]
        ],
        "fr": [
          [
            "Juges"
          ]
        ],
        "de": [
          [
            "Richter"
          ]
        ],
        "ar": [
          [
            "القضاة"
          ]
        ],
        "hi": [
          [
            "न्यायियों"
          ]
        ],
        "zh-TW": [
          [
            "士 師 記"
          ]
        ],
        "zh-CN": [
          [
            "士师记"
          ]
        ]
      },
      "words": [
        950,
        702,
        835,
        746,
        734,
        1293,
        906,
        952,
        1593,
        454,
        1205,
        394,
        766,
        701,
        620,
        1112,
        392,
        1027,
        1055,
        1358,
        735
      ]
    },
    "RUT": {
      "name": "Ruth",
      "order": 9,
      "osis": "Ruth",
      "section": 1,
      "abbr": {
        "en": [
          "Rut"
        ],
        "sv": [
          [
            "Rut"
          ]
        ],
        "es": [
          "Rut"
        ],
        "fr": [
          "Ruth"
        ],
        "de": [
          "Rut"
        ],
        "ar": [
          [
            "راعوث"
          ]
        ],
        "hi": [
          "रूत"
        ],
        "zh-TW": [
          [
            "路 得 記"
          ]
        ],
        "zh-CN": [
          [
            "路得记"
          ]
        ]
      },
      "chapters": [
        22,
        23,
        18,
        22
      ],
      "names": {
        "en": [
          "Ruth",
          "Ru",
          "Rut"
        ],
        "sv": [
          [
            "Rut"
          ]
        ],
        "es": [
          [
            "Rut"
          ]
        ],
        "fr": [
          [
            "Ruth"
          ]
        ],
        "de": [
          [
            "Rut"
          ]
        ],
        "ar": [
          [
            "راعوث"
          ]
        ],
        "hi": [
          [
            "रूत"
          ]
        ],
        "zh-TW": [
          [
            "路 得 記"
          ]
        ],
        "zh-CN": [
          [
            "路得记"
          ]
        ]
      },
      "words": [
        620,
        744,
        491,
        641
      ]
    },
    "1SA": {
      "name": "The First Book of Samuel",
      "order": 10,
      "osis": "1Sam",
      "section": 1,
      "abbr": {
        "en": [
          "1 Sa"
        ],
        "sv": [
          [
            "1 Sam"
          ]
        ],
        "es": [
          "1 Sa"
        ],
        "fr": [
          "1 Sa"
        ],
        "de": [
          "1.Sa"
        ],
        "ar": [
          [
            "صموئيل الأول"
          ]
        ],
        "hi": [
          "1 शम"
        ],
        "zh-TW": [
          [
            "撒 母 耳 記 上"
          ]
        ],
        "zh-CN": [
          [
            "撒母耳记上"
          ]
        ]
      },
      "chapters": [
        28,
        36,
        21,
        22,
        12,
        21,
        17,
        22,
        27,
        27,
        15,
        25,
        23,
        52,
        35,
        23,
        58,
        30,
        24,
        42,
        15,
        23,
        29,
        22,
        44,
        25,
        12,
        25,
        11,
        31,
        13
      ],
      "names": {
        "en": [
          "1 Samuel",
          "1S",
          "1 Sam",
          "1Sam",
          "1 Sa",
          "1Sa",
          "I Samuel",
          "I Sam",
          "I Sa"
        ],
        "sv": [
          [
            "Första Samuelsboken"
          ]
        ],
        "es": [
          [
            "1 Samuel"
          ]
        ],
        "fr": [
          [
            "1 Samuel"
          ]
        ],
        "de": [
          [
            "1.Samuel"
          ]
        ],
        "ar": [
          [
            "صموئيل الأول"
          ]
        ],
        "hi": [
          [
            "1 शमूएल"
          ]
        ],
        "zh-TW": [
          [
            "撒 母 耳 記 上"
          ]
        ],
        "zh-CN": [
          [
            "撒母耳记上"
          ]
        ]
      },
      "words": [
        784,
        1117,
        558,
        701,
        422,
        747,
        511,
        543,
        967,
        831,
        491,
        811,
        664,
        1559,
        975,
        694,
        1666,
        798,
        703,
        1266,
        474,
        763,
        823,
        678,
        1382,
        862,
        384,
        813,
        437,
        931,
        346
      ]
    },
    "2SA": {
      "name": "The Second Book of Samuel",
      "order": 11,
      "osis": "2Sam",
      "section": 1,
      "abbr": {
        "en": [
          "2 Sa"
        ],
        "sv": [
          [
            "2 Sam"
          ]
        ],
        "es": [
          "2 Sa"
        ],
        "fr": [
          "2 Sa"
        ],
        "de": [
          "2.Sa"
        ],
        "ar": [
          [
            "صموئيل الثاني"
          ]
        ],
        "hi": [
          "2 शम"
        ],
        "zh-TW": [
          [
            "撒 母 耳 記 下"
          ]
        ],
        "zh-CN": [
          [
            "撒母耳记下"
          ]
        ]
      },
      "chapters": [
        27,
        32,
        39,
        12,
        25,
        23,
        29,
        18,
        13,
        19,
        27,
        31,
        39,
        33,
        37,
        23,
        29,
        33,
        43,
        26,
        22,
        51,
        39,
        25
      ],
      "names": {
        "en": [
          "2 Samuel",
          "2S",
          "2 Sam",
          "2Sam",
          "2 Sa",
          "2Sa",
          "II Samuel",
          "II Sam",
          "II Sa",
          "IIS"
        ],
        "sv": [
          [
            "Andra Samuelsboken"
          ]
        ],
        "es": [
          [
            "2 Samuel"
          ]
        ],
        "fr": [
          [
            "2 Samuel"
          ]
        ],
        "de": [
          [
            "2.Samuel"
          ]
        ],
        "ar": [
          [
            "صموئيل الثاني"
          ]
        ],
        "hi": [
          [
            "2 शमूएल"
          ]
        ],
        "zh-TW": [
          [
            "撒 母 耳 記 下"
          ]
        ],
        "zh-CN": [
          [
            "撒母耳记下"
          ]
        ]
      },
      "words": [
        687,
        879,
        1145,
        416,
        605,
        718,
        864,
        420,
        389,
        590,
        797,
        971,
        1134,
        1104,
        1082,
        715,
        902,
        1096,
        1434,
        838,
        785,
        914,
        862,
        868
      ]
    },
    "1KI": {
      "name": "The First Book of Kings",
      "order": 12,
      "osis": "1Kgs",
      "section": 1,
      "abbr": {
        "en": [
          "1 Kgs"
        ],
        "sv": [
          [
            "1 Kung"
          ]
        ],
        "es": [
          "1 Re"
        ],
        "fr": [
          "1 Ro"
        ],
        "de": [
          "1.Kö"
        ],
        "ar": [
          [
            "الملوك الأول"
          ]
        ],
        "hi": [
          "1 रा"
        ],
        "zh-TW": [
          [
            "列 王 紀 上"
          ]
        ],
        "zh-CN": [
          [
            "列王纪上"
          ]
        ]
      },
      "chapters": [
        53,
        46,
        28,
        34,
        18,
        38,
        51,
        66,
        28,
        29,
        43,
        33,
        34,
        31,
        34,
        34,
        24,
        46,
        21,
        43,
        29,
        53
      ],
      "names": {
        "en": [
          "1 Kings",
          "1K",
          "1 Kin",
          "1Kin",
          "1 Ki",
          "IK",
          "1Ki",
          "I Kings",
          "I Kin",
          "I Ki"
        ],
        "sv": [
          [
            "Första Kungaboken"
          ]
        ],
        "es": [
          [
            "1 Reyes"
          ]
        ],
        "fr": [
          [
            "1 Rois"
          ]
        ],
        "de": [
          [
            "1.Könige"
          ]
        ],
        "ar": [
          [
            "الملوك الأول"
          ]
        ],
        "hi": [
          [
            "1 राजा"
          ]
        ],
        "zh-TW": [
          [
            "列 王 紀 上"
          ]
        ],
        "zh-CN": [
          [
            "列王纪上"
          ]
        ]
      },
      "words": [
        1463,
        1471,
        858,
        649,
        504,
        1008,
        1409,
        2115,
        800,
        802,
        1248,
        1018,
        1128,
        962,
        945,
        998,
        695,
        1388,
        730,
        1387,
        881,
        1458
      ]
    },
    "2KI": {
      "name": "The Second Book of Kings",
      "order": 13,
      "osis": "2Kgs",
      "section": 1,
      "abbr": {
        "en": [
          "2 Kgs"
        ],
        "sv": [
          [
            "2 Kung"
          ]
        ],
        "es": [
          "2 Re"
        ],
        "fr": [
          "2 Ro"
        ],
        "de": [
          "2.Kö"
        ],
        "ar": [
          [
            "الملوك الثاني"
          ]
        ],
        "hi": [
          "2 रा"
        ],
        "zh-TW": [
          [
            "列 王 紀 下"
          ]
        ],
        "zh-CN": [
          [
            "列王纪下"
          ]
        ]
      },
      "chapters": [
        18,
        25,
        27,
        44,
        27,
        33,
        20,
        29,
        37,
        36,
        21,
        21,
        25,
        29,
        38,
        20,
        41,
        37,
        37,
        21,
        26,
        20,
        37,
        20,
        30
      ],
      "names": {
        "en": [
          "2 Kings",
          "2K",
          "2 Kin",
          "2Kin",
          "2 Ki",
          "IIK",
          "2Ki",
          "II Kings",
          "II Kin",
          "II Ki"
        ],
        "sv": [
          [
            "Andra Kungaboken"
          ]
        ],
        "es": [
          [
            "2 Reyes"
          ]
        ],
        "fr": [
          [
            "2 Rois"
          ]
        ],
        "de": [
          [
            "2.Könige"
          ]
        ],
        "ar": [
          [
            "الملوك الثاني"
          ]
        ],
        "hi": [
          [
            "2 राजा"
          ]
        ],
        "zh-TW": [
          [
            "列 王 紀 下"
          ]
        ],
        "zh-CN": [
          [
            "列王纪下"
          ]
        ]
      },
      "words": [
        643,
        824,
        834,
        1290,
        954,
        1013,
        824,
        952,
        1162,
        1146,
        727,
        705,
        769,
        851,
        1057,
        665,
        1246,
        1183,
        1101,
        661,
        731,
        682,
        1432,
        577,
        937
      ]
    },
    "1CH": {
      "name": "The First Book of Chronicles",
      "order": 14,
      "osis": "1Chr",
      "section": 1,
      "abbr": {
        "en": [
          "1 Chr"
        ],
        "sv": [
          [
            "1 Krön"
          ]
        ],
        "es": [
          "1 Cr"
        ],
        "fr": [
          "1 Ch"
        ],
        "de": [
          "1.Ch"
        ],
        "ar": [
          [
            "أخبار الأيام الأول"
          ]
        ],
        "hi": [
          "1 इत"
        ],
        "zh-TW": [
          [
            "歷 代 志 上"
          ]
        ],
        "zh-CN": [
          [
            "历代志上"
          ]
        ]
      },
      "chapters": [
        54,
        55,
        24,
        43,
        26,
        81,
        40,
        40,
        44,
        14,
        47,
        40,
        14,
        17,
        29,
        43,
        27,
        17,
        19,
        8,
        30,
        19,
        32,
        31,
        31,
        32,
        34,
        21,
        30
      ],
      "names": {
        "en": [
          "1 Chronicles",
          "1Ch",
          "1 Chr",
          "1Chr",
          "1 Ch",
          "ICh",
          "I Chronicles",
          "I Chr",
          "I Ch"
        ],
        "sv": [
          [
            "Första Krönikeboken"
          ]
        ],
        "es": [
          [
            "1 Crónicas"
          ]
        ],
        "fr": [
          [
            "1 Chroniques"
          ]
        ],
        "de": [
          [
            "1.Chronik"
          ]
        ],
        "ar": [
          [
            "أخبار الأيام الأول"
          ]
        ],
        "hi": [
          [
            "1 इतिहास"
          ]
        ],
        "zh-TW": [
          [
            "歷 代 志 上"
          ]
        ],
        "zh-CN": [
          [
            "历代志上"
          ]
        ]
      },
      "words": [
        633,
        852,
        332,
        801,
        616,
        1374,
        738,
        467,
        963,
        360,
        969,
        921,
        381,
        352,
        676,
        838,
        764,
        397,
        602,
        277,
        909,
        618,
        656,
        518,
        493,
        706,
        754,
        826,
        925
      ]
    },
    "2CH": {
      "name": "The Second Book of Chronicles",
      "order": 15,
      "osis": "2Chr",
      "section": 1,
      "abbr": {
        "en": [
          "2 Chr"
        ],
        "sv": [
          [
            "2 Krön"
          ]
        ],
        "es": [
          "2 Cr"
        ],
        "fr": [
          "2 Ch"
        ],
        "de": [
          "2.Ch"
        ],
        "ar": [
          [
            "أخبار الأيام الثاني"
          ]
        ],
        "hi": [
          "2 इत"
        ],
        "zh-TW": [
          [
            "歷 代 志 下"
          ]
        ],
        "zh-CN": [
          [
            "历代志下"
          ]
        ]
      },
      "chapters": [
        17,
        18,
        17,
        22,
        14,
        42,
        22,
        18,
        31,
        19,
        23,
        16,
        22,
        15,
        19,
        14,
        19,
        34,
        11,
        37,
        20,
        12,
        21,
        27,
        28,
        23,
        9,
        27,
        36,
        27,
        21,
        33,
        25,
        33,
        27,
        23
      ],
      "names": {
        "en": [
          "2 Chronicles",
          "2Ch",
          "2 Chr",
          "2 Chr",
          "2Chr",
          "2 Ch",
          "IICh",
          "II Chronicles",
          "II Chr",
          "II Ch"
        ],
        "sv": [
          [
            "Andra Krönikeboken"
          ]
        ],
        "es": [
          [
            "2 Crónicas"
          ]
        ],
        "fr": [
          [
            "2 Chroniques"
          ]
        ],
        "de": [
          [
            "2.Chronik"
          ]
        ],
        "ar": [
          [
            "أخبار الأيام الثاني"
          ]
        ],
        "hi": [
          [
            "2 इतिहास"
          ]
        ],
        "zh-TW": [
          [
            "歷 代 志 下"
          ]
        ],
        "zh-CN": [
          [
            "历代志下"
          ]
        ]
      },
      "words": [
        497,
        580,
        446,
        541,
        474,
        1375,
        723,
        509,
        852,
        537,
        457,
        479,
        609,
        446,
        496,
        453,
        400,
        983,
        368,
        1120,
        595,
        449,
        768,
        917,
        906,
        696,
        238,
        881,
        1130,
        858,
        719,
        1053,
        763,
        1187,
        899,
        735
      ]
    },
    "EZR": {
      "name": "Ezra",
      "order": 16,
      "osis": "Ezra",
      "section": 1,
      "abbr": {
        "en": [
          "Ezr"
        ],
        "sv": [
          [
            "Esr"
          ]
        ],
        "es": [
          "Esdr"
        ],
        "fr": [
          "Esdr"
        ],
        "de": [
          "Esra"
        ],
        "ar": [
          [
            "عزرا"
          ]
        ],
        "hi": [
          "एज्र"
        ],
        "zh-TW": [
          [
            "以 斯 拉 記"
          ]
        ],
        "zh-CN": [
          [
            "以斯拉记"
          ]
        ]
      },
      "chapters": [
        11,
        70,
        13,
        24,
        17,
        22,
        28,
        36,
        15,
        44
      ],
      "names": {
        "en": [
          "Ezra",
          "Ezr"
        ],
        "sv": [
          [
            "Esra"
          ]
        ],
        "es": [
          [
            "Esdras"
          ]
        ],
        "fr": [
          [
            "Esdras"
          ]
        ],
        "de": [
          [
            "Esra"
          ]
        ],
        "ar": [
          [
            "عزرا"
          ]
        ],
        "hi": [
          [
            "एज्रा"
          ]
        ],
        "zh-TW": [
          [
            "以 斯 拉 記"
          ]
        ],
        "zh-CN": [
          [
            "以斯拉记"
          ]
        ]
      },
      "words": [
        350,
        769,
        537,
        733,
        570,
        734,
        832,
        918,
        610,
        851
      ]
    },
    "NEH": {
      "name": "Nehemiah",
      "order": 17,
      "osis": "Neh",
      "section": 1,
      "abbr": {
        "en": [
          "Neh"
        ],
        "sv": [
          [
            "Neh"
          ]
        ],
        "es": [
          "Nehe"
        ],
        "fr": [
          "Néhé"
        ],
        "de": [
          "Nehe"
        ],
        "ar": [
          [
            "نحميا"
          ]
        ],
        "hi": [
          "नहेम"
        ],
        "zh-TW": [
          [
            "尼 希 米 記"
          ]
        ],
        "zh-CN": [
          [
            "尼希米记"
          ]
        ]
      },
      "chapters": [
        11,
        20,
        32,
        23,
        19,
        19,
        73,
        18,
        38,
        39,
        36,
        47,
        31
      ],
      "names": {
        "en": [
          "Nehemiah",
          "Ne",
          "Neh",
          "Neh",
          "Ne"
        ],
        "sv": [
          [
            "Nehemja"
          ]
        ],
        "es": [
          [
            "Nehemías"
          ]
        ],
        "fr": [
          [
            "Néhémie"
          ]
        ],
        "de": [
          [
            "Nehemia"
          ]
        ],
        "ar": [
          [
            "نحميا"
          ]
        ],
        "hi": [
          [
            "नहेमायाह"
          ]
        ],
        "zh-TW": [
          [
            "尼 希 米 記"
          ]
        ],
        "zh-CN": [
          [
            "尼希米记"
          ]
        ]
      },
      "words": [
        345,
        687,
        900,
        650,
        629,
        578,
        909,
        659,
        1304,
        639,
        738,
        909,
        952
      ]
    },
    "EST": {
      "name": "Esther",
      "order": 18,
      "osis": "Esth",
      "section": 1,
      "abbr": {
        "en": [
          "Est"
        ],
        "sv": [
          [
            "Est"
          ]
        ],
        "es": [
          "Este"
        ],
        "fr": [
          "Esth"
        ],
        "de": [
          "Este"
        ],
        "ar": [
          [
            "أستير"
          ]
        ],
        "hi": [
          "एस्त"
        ],
        "zh-TW": [
          [
            "以 斯 帖 記"
          ]
        ],
        "zh-CN": [
          [
            "以斯帖记"
          ]
        ]
      },
      "chapters": [
        22,
        23,
        15,
        17,
        14,
        14,
        10,
        17,
        32,
        3
      ],
      "names": {
        "en": [
          "Esther",
          "Es",
          "Est",
          "Esth"
        ],
        "sv": [
          [
            "Ester"
          ]
        ],
        "es": [
          [
            "Ester"
          ]
        ],
        "fr": [
          [
            "Esther"
          ]
        ],
        "de": [
          [
            "Ester"
          ]
        ],
        "ar": [
          [
            "أستير"
          ]
        ],
        "hi": [
          [
            "एस्तेर"
          ]
        ],
        "zh-TW": [
          [
            "以 斯 帖 記"
          ]
        ],
        "zh-CN": [
          [
            "以斯帖记"
          ]
        ]
      },
      "words": [
        688,
        786,
        542,
        496,
        469,
        458,
        336,
        636,
        950,
        98
      ]
    },
    "JOB": {
      "name": "Job",
      "order": 19,
      "osis": "Job",
      "section": 1,
      "abbr": {
        "en": [
          "Job"
        ],
        "sv": [
          [
            "Job"
          ]
        ],
        "es": [
          "Job"
        ],
        "fr": [
          "Job"
        ],
        "de": [
          "Hiob"
        ],
        "ar": [
          [
            "أيوب"
          ]
        ],
        "hi": [
          "अय्य"
        ],
        "zh-TW": [
          [
            "約 伯 記"
          ]
        ],
        "zh-CN": [
          [
            "约伯记"
          ]
        ]
      },
      "chapters": [
        22,
        13,
        26,
        21,
        27,
        30,
        21,
        22,
        35,
        22,
        20,
        25,
        28,
        22,
        35,
        22,
        16,
        21,
        29,
        29,
        34,
        30,
        17,
        25,
        6,
        14,
        23,
        28,
        25,
        31,
        40,
        22,
        33,
        37,
        16,
        33,
        24,
        41,
        30,
        24,
        34,
        17
      ],
      "names": {
        "en": [
          "Job",
          "Jb",
          "Job"
        ],
        "sv": [
          [
            "Job"
          ]
        ],
        "es": [
          [
            "Job"
          ]
        ],
        "fr": [
          [
            "Job"
          ]
        ],
        "de": [
          [
            "Hiob"
          ]
        ],
        "ar": [
          [
            "أيوب"
          ]
        ],
        "hi": [
          [
            "अय्यूब"
          ]
        ],
        "zh-TW": [
          [
            "約 伯 記"
          ]
        ],
        "zh-CN": [
          [
            "约伯记"
          ]
        ]
      },
      "words": [
        608,
        385,
        410,
        324,
        431,
        452,
        374,
        322,
        540,
        382,
        302,
        382,
        400,
        373,
        538,
        355,
        253,
        305,
        449,
        459,
        514,
        451,
        268,
        454,
        81,
        193,
        370,
        428,
        398,
        509,
        670,
        361,
        516,
        578,
        258,
        497,
        386,
        623,
        484,
        353,
        488,
        415
      ]
    },
    "PSA": {
      "name": "Psalms",
      "order": 20,
      "osis": "Ps",
      "section": 2,
      "abbr": {
        "en": [
          "Ps"
        ],
        "sv": [
          [
            "Ps"
          ]
        ],
        "es": [
          "Salm"
        ],
        "fr": [
          "Psau"
        ],
        "de": [
          "Psal"
        ],
        "ar": [
          [
            "المزامير"
          ]
        ],
        "hi": [
          "भजन "
        ],
        "zh-TW": [
          [
            "詩 篇"
          ]
        ],
        "zh-CN": [
          [
            "诗篇"
          ]
        ]
      },
      "chapters": [
        6,
        12,
        8,
        8,
        12,
        10,
        17,
        9,
        20,
        18,
        7,
        8,
        6,
        7,
        5,
        11,
        15,
        50,
        14,
        9,
        13,
        31,
        6,
        10,
        22,
        12,
        14,
        9,
        11,
        12,
        24,
        11,
        22,
        22,
        28,
        12,
        40,
        22,
        13,
        17,
        13,
        11,
        5,
        26,
        17,
        11,
        9,
        14,
        20,
        23,
        19,
        9,
        6,
        7,
        23,
        13,
        11,
        11,
        17,
        12,
        8,
        12,
        11,
        10,
        13,
        20,
        7,
        35,
        36,
        5,
        24,
        20,
        28,
        23,
        10,
        12,
        20,
        72,
        13,
        19,
        16,
        8,
        18,
        12,
        13,
        17,
        7,
        18,
        52,
        17,
        16,
        15,
        5,
        23,
        11,
        13,
        12,
        9,
        9,
        5,
        8,
        28,
        22,
        35,
        45,
        48,
        43,
        13,
        31,
        7,
        10,
        10,
        9,
        8,
        18,
        19,
        2,
        29,
        176,
        7,
        8,
        9,
        4,
        8,
        5,
        6,
        5,
        6,
        8,
        8,
        3,
        18,
        3,
        3,
        21,
        26,
        9,
        8,
        24,
        13,
        10,
        7,
        12,
        15,
        21,
        10,
        20,
        14,
        9,
        6
      ],
      "names": {
        "en": [
          "Psalm",
          "Ps",
          "Psa"
        ],
        "sv": [
          [
            "Psaltaren"
          ]
        ],
        "es": [
          [
            "Salmos"
          ]
        ],
        "fr": [
          [
            "Psaumes"
          ]
        ],
        "de": [
          [
            "Psalter"
          ]
        ],
        "ar": [
          [
            "المزامير"
          ]
        ],
        "hi": [
          [
            "भजन संहिता"
          ]
        ],
        "zh-TW": [
          [
            "詩 篇"
          ]
        ],
        "zh-CN": [
          [
            "诗篇"
          ]
        ]
      },
      "words": [
        131,
        209,
        138,
        158,
        245,
        165,
        318,
        165,
        366,
        351,
        134,
        155,
        111,
        151,
        104,
        208,
        296,
        889,
        282,
        166,
        235,
        570,
        116,
        184,
        349,
        189,
        352,
        210,
        194,
        239,
        517,
        251,
        358,
        360,
        544,
        222,
        694,
        360,
        277,
        407,
        249,
        282,
        129,
        452,
        320,
        198,
        138,
        219,
        336,
        388,
        318,
        173,
        150,
        111,
        442,
        230,
        226,
        207,
        351,
        207,
        134,
        223,
        197,
        184,
        252,
        323,
        106,
        681,
        656,
        96,
        471,
        362,
        408,
        405,
        189,
        191,
        326,
        1204,
        278,
        337,
        278,
        120,
        266,
        239,
        196,
        322,
        119,
        314,
        850,
        317,
        287,
        258,
        97,
        356,
        199,
        239,
        200,
        177,
        167,
        83,
        183,
        473,
        358,
        601,
        646,
        764,
        700,
        210,
        536,
        146,
        175,
        164,
        139,
        93,
        288,
        305,
        30,
        490,
        2393,
        97,
        113,
        137,
        95,
        126,
        109,
        105,
        113,
        99,
        124,
        118,
        65,
        286,
        63,
        48,
        340,
        322,
        164,
        182,
        418,
        242,
        212,
        155,
        249,
        284,
        337,
        180,
        300,
        200,
        148,
        75
      ]
    },
    "PRO": {
      "name": "Proverbs",
      "order": 21,
      "osis": "Prov",
      "section": 2,
      "abbr": {
        "en": [
          "Pro"
        ],
        "sv": [
          [
            "Ords"
          ]
        ],
        "es": [
          "Prov"
        ],
        "fr": [
          "Prov"
        ],
        "de": [
          "Sprü"
        ],
        "ar": [
          [
            "الأمثال"
          ]
        ],
        "hi": [
          "नीति"
        ],
        "zh-TW": [
          [
            "箴 言"
          ]
        ],
        "zh-CN": [
          [
            "箴言"
          ]
        ]
      },
      "chapters": [
        33,
        22,
        35,
        27,
        23,
        35,
        27,
        36,
        18,
        32,
        31,
        28,
        25,
        35,
        33,
        33,
        28,
        24,
        29,
        30,
        31,
        29,
        35,
        34,
        28,
        28,
        27,
        28,
        27,
        33,
        31
      ],
      "names": {
        "en": [
          "Proverbs",
          "Pr",
          "Prov",
          "Pro"
        ],
        "sv": [
          [
            "Ordspråksboken"
          ]
        ],
        "es": [
          [
            "Proverbios"
          ]
        ],
        "fr": [
          [
            "Proverbes"
          ]
        ],
        "de": [
          [
            "Sprüche"
          ]
        ],
        "ar": [
          [
            "الأمثال"
          ]
        ],
        "hi": [
          [
            "नीतिवचन"
          ]
        ],
        "zh-TW": [
          [
            "箴 言"
          ]
        ],
        "zh-CN": [
          [
            "箴言"
          ]
        ]
      },
      "words": [
        508,
        309,
        545,
        430,
        354,
        548,
        408,
        535,
        289,
        525,
        526,
        472,
        399,
        564,
        519,
        552,
        472,
        382,
        500,
        481,
        501,
        489,
        560,
        573,
        520,
        479,
        456,
        509,
        435,
        627,
        457
      ]
    },
    "ECC": {
      "name": "Ecclesiastes",
      "order": 22,
      "osis": "Eccl",
      "section": 2,
      "abbr": {
        "en": [
          "Ecc"
        ],
        "sv": [
          [
            "Pred"
          ]
        ],
        "es": [
          "Ecle"
        ],
        "fr": [
          "Eccl"
        ],
        "de": [
          "Pred"
        ],
        "ar": [
          [
            "الجامعة"
          ]
        ],
        "hi": [
          "सभोप"
        ],
        "zh-TW": [
          [
            "傳 道 書"
          ]
        ],
        "zh-CN": [
          [
            "传道书"
          ]
        ]
      },
      "chapters": [
        18,
        26,
        22,
        16,
        20,
        12,
        29,
        17,
        18,
        20,
        10,
        14
      ],
      "names": {
        "en": [
          "Ecclesiastes",
          "Ec",
          "Ecc",
          "Qohelet"
        ],
        "sv": [
          [
            "Predikaren"
          ]
        ],
        "es": [
          [
            "Eclesiastés"
          ]
        ],
        "fr": [
          [
            "Ecclésiaste"
          ]
        ],
        "de": [
          [
            "Prediger"
          ]
        ],
        "ar": [
          [
            "الجامعة"
          ]
        ],
        "hi": [
          [
            "सभोपदेशक"
          ]
        ],
        "zh-TW": [
          [
            "傳 道 書"
          ]
        ],
        "zh-CN": [
          [
            "传道书"
          ]
        ]
      },
      "words": [
        372,
        695,
        510,
        399,
        529,
        299,
        618,
        493,
        539,
        383,
        276,
        339
      ]
    },
    "SNG": {
      "name": "Song of Solomon",
      "order": 23,
      "osis": "Song",
      "section": 2,
      "abbr": {
        "en": [
          "Sos"
        ],
        "sv": [
          [
            "Höga v"
          ]
        ],
        "es": [
          "Cant"
        ],
        "fr": [
          "Cant"
        ],
        "de": [
          "Hohe"
        ],
        "ar": [
          [
            "نشيد الأنشاد"
          ]
        ],
        "hi": [
          "श्रे"
        ],
        "zh-TW": [
          [
            "雅 歌"
          ]
        ],
        "zh-CN": [
          [
            "雅歌"
          ]
        ]
      },
      "chapters": [
        17,
        17,
        11,
        16,
        16,
        13,
        13,
        14
      ],
      "names": {
        "en": [
          "Song of Songs",
          "So",
          "Sos",
          "Song of Solomon",
          "SOS",
          "SongOfSongs",
          "SongofSolomon",
          "Canticle of Canticles"
        ],
        "sv": [
          [
            "Höga visan"
          ]
        ],
        "es": [
          [
            "Cantares"
          ]
        ],
        "fr": [
          [
            "Cantique"
          ]
        ],
        "de": [
          [
            "Hohelied"
          ]
        ],
        "ar": [
          [
            "نشيد الأنشاد"
          ]
        ],
        "hi": [
          [
            "श्रेष्ठगीत"
          ]
        ],
        "zh-TW": [
          [
            "雅 歌"
          ]
        ],
        "zh-CN": [
          [
            "雅歌"
          ]
        ]
      },
      "words": [
        306,
        356,
        292,
        394,
        393,
        287,
        276,
        338
      ]
    },
    "ISA": {
      "name": "Isaiah",
      "order": 24,
      "osis": "Isa",
      "section": 3,
      "abbr": {
        "en": [
          "Isa"
        ],
        "sv": [
          [
            "Jes"
          ]
        ],
        "es": [
          "Isaí"
        ],
        "fr": [
          "Esaï"
        ],
        "de": [
          "Jesa"
        ],
        "ar": [
          [
            "أشعياء"
          ]
        ],
        "hi": [
          "यशाय"
        ],
        "zh-TW": [
          [
            "以 賽 亞 書"
          ]
        ],
        "zh-CN": [
          [
            "以赛亚书"
          ]
        ]
      },
      "chapters": [
        31,
        22,
        26,
        6,
        30,
        13,
        25,
        22,
        21,
        34,
        16,
        6,
        22,
        32,
        9,
        14,
        14,
        7,
        25,
        6,
        17,
        25,
        18,
        23,
        12,
        21,
        13,
        29,
        24,
        33,
        9,
        20,
        24,
        17,
        10,
        22,
        38,
        22,
        8,
        31,
        29,
        25,
        28,
        28,
        25,
        13,
        15,
        22,
        26,
        11,
        23,
        15,
        12,
        17,
        13,
        12,
        21,
        14,
        21,
        22,
        11,
        12,
        19,
        12,
        25,
        24
      ],
      "names": {
        "en": [
          "Isaiah",
          "Is",
          "Isa"
        ],
        "sv": [
          [
            "Jesaja"
          ]
        ],
        "es": [
          [
            "Isaías"
          ]
        ],
        "fr": [
          [
            "Esaïe"
          ]
        ],
        "de": [
          [
            "Jesaja"
          ]
        ],
        "ar": [
          [
            "أشعياء"
          ]
        ],
        "hi": [
          [
            "यशायाह"
          ]
        ],
        "zh-TW": [
          [
            "以 賽 亞 書"
          ]
        ],
        "zh-CN": [
          [
            "以赛亚书"
          ]
        ]
      },
      "words": [
        740,
        569,
        530,
        190,
        871,
        352,
        684,
        572,
        615,
        913,
        499,
        143,
        540,
        841,
        244,
        396,
        420,
        255,
        726,
        170,
        405,
        660,
        440,
        524,
        363,
        519,
        382,
        764,
        736,
        1010,
        319,
        418,
        584,
        496,
        271,
        670,
        1099,
        583,
        264,
        804,
        813,
        700,
        736,
        946,
        792,
        352,
        447,
        611,
        861,
        366,
        749,
        405,
        406,
        497,
        387,
        354,
        580,
        517,
        594,
        665,
        381,
        362,
        546,
        310,
        788,
        819
      ]
    },
    "JER": {
      "name": "Jeremiah",
      "order": 25,
      "osis": "Jer",
      "section": 3,
      "abbr": {
        "en": [
          "Jer"
        ],
        "sv": [
          [
            "Jer"
          ]
        ],
        "es": [
          "Jere"
        ],
        "fr": [
          "Jéré"
        ],
        "de": [
          "Jere"
        ],
        "ar": [
          [
            "أرمياء"
          ]
        ],
        "hi": [
          "यिर्"
        ],
        "zh-TW": [
          [
            "耶 利 米 書"
          ]
        ],
        "zh-CN": [
          [
            "耶利米书"
          ]
        ]
      },
      "chapters": [
        19,
        37,
        25,
        31,
        31,
        30,
        34,
        22,
        26,
        25,
        23,
        17,
        27,
        22,
        21,
        21,
        27,
        23,
        15,
        18,
        14,
        30,
        40,
        10,
        38,
        24,
        22,
        17,
        32,
        24,
        40,
        44,
        26,
        22,
        19,
        32,
        21,
        28,
        18,
        16,
        18,
        22,
        13,
        30,
        5,
        28,
        7,
        47,
        39,
        46,
        64,
        34
      ],
      "names": {
        "en": [
          "Jeremiah",
          "Je",
          "Jer"
        ],
        "sv": [
          [
            "Jeremia"
          ]
        ],
        "es": [
          [
            "Jeremías"
          ]
        ],
        "fr": [
          [
            "Jérémie"
          ]
        ],
        "de": [
          [
            "Jeremia"
          ]
        ],
        "ar": [
          [
            "أرمياء"
          ]
        ],
        "hi": [
          [
            "यिर्मयाह"
          ]
        ],
        "zh-TW": [
          [
            "耶 利 米 書"
          ]
        ],
        "zh-CN": [
          [
            "耶利米书"
          ]
        ]
      },
      "words": [
        533,
        1046,
        802,
        844,
        869,
        819,
        999,
        687,
        767,
        675,
        738,
        552,
        753,
        717,
        709,
        698,
        850,
        654,
        552,
        606,
        500,
        861,
        1234,
        344,
        1130,
        806,
        764,
        554,
        977,
        710,
        1278,
        1422,
        857,
        836,
        658,
        1064,
        625,
        976,
        549,
        698,
        653,
        773,
        464,
        1247,
        166,
        854,
        218,
        1173,
        1218,
        1532,
        1841,
        994
      ]
    },
    "LAM": {
      "name": "Lamentations",
      "order": 26,
      "osis": "Lam",
      "section": 2,
      "abbr": {
        "en": [
          "Lam"
        ],
        "sv": [
          [
            "Klag"
          ]
        ],
        "es": [
          "Lame"
        ],
        "fr": [
          "Lame"
        ],
        "de": [
          "Klag"
        ],
        "ar": [
          [
            "مراثي أرمياء"
          ]
        ],
        "hi": [
          "विला"
        ],
        "zh-TW": [
          [
            "耶 利 米 哀 歌"
          ]
        ],
        "zh-CN": [
          [
            "耶利米哀歌"
          ]
        ]
      },
      "chapters": [
        22,
        22,
        66,
        22,
        22
      ],
      "names": {
        "en": [
          "Lamentations",
          "La",
          "Lam",
          "Lament"
        ],
        "sv": [
          [
            "Klagovisorna"
          ]
        ],
        "es": [
          [
            "Lamentaciones"
          ]
        ],
        "fr": [
          [
            "Lamentations"
          ]
        ],
        "de": [
          [
            "Klagelieder"
          ]
        ],
        "ar": [
          [
            "مراثي أرمياء"
          ]
        ],
        "hi": [
          [
            "विलापगीत"
          ]
        ],
        "zh-TW": [
          [
            "耶 利 米 哀 歌"
          ]
        ],
        "zh-CN": [
          [
            "耶利米哀歌"
          ]
        ]
      },
      "words": [
        773,
        878,
        875,
        571,
        300
      ]
    },
    "EZK": {
      "name": "Ezekiel",
      "order": 27,
      "osis": "Ezek",
      "section": 3,
      "abbr": {
        "en": [
          "Eze"
        ],
        "sv": [
          [
            "Hes"
          ]
        ],
        "es": [
          "Ezeq"
        ],
        "fr": [
          "Ezéc"
        ],
        "de": [
          "Hese"
        ],
        "ar": [
          [
            "حزقيال"
          ]
        ],
        "hi": [
          "यहेज"
        ],
        "zh-TW": [
          [
            "以 西 結 書"
          ]
        ],
        "zh-CN": [
          [
            "以西结书"
          ]
        ]
      },
      "chapters": [
        28,
        10,
        27,
        17,
        17,
        14,
        27,
        18,
        11,
        22,
        25,
        28,
        23,
        23,
        8,
        63,
        24,
        32,
        14,
        49,
        32,
        31,
        49,
        27,
        17,
        21,
        36,
        26,
        21,
        26,
        18,
        32,
        33,
        31,
        15,
        38,
        28,
        23,
        29,
        49,
        26,
        20,
        27,
        31,
        25,
        24,
        23,
        35
      ],
      "names": {
        "en": [
          "Ezekiel",
          "Ek",
          "Ezek",
          "Eze"
        ],
        "sv": [
          [
            "Hesekiel"
          ]
        ],
        "es": [
          [
            "Ezequiel"
          ]
        ],
        "fr": [
          [
            "Ezéchiel"
          ]
        ],
        "de": [
          [
            "Hesekiel"
          ]
        ],
        "ar": [
          [
            "حزقيال"
          ]
        ],
        "hi": [
          [
            "यहेजकेल"
          ]
        ],
        "zh-TW": [
          [
            "以 西 結 書"
          ]
        ],
        "zh-CN": [
          [
            "以西结书"
          ]
        ]
      },
      "words": [
        784,
        254,
        784,
        493,
        579,
        461,
        743,
        643,
        393,
        618,
        691,
        793,
        732,
        769,
        214,
        1735,
        736,
        896,
        349,
        1568,
        916,
        839,
        1275,
        761,
        522,
        681,
        852,
        786,
        685,
        724,
        628,
        1050,
        1088,
        933,
        405,
        1171,
        873,
        751,
        920,
        1412,
        766,
        551,
        864,
        1016,
        829,
        861,
        748,
        948
      ]
    },
    "DAN": {
      "name": "Daniel",
      "order": 28,
      "osis": "Dan",
      "section": 3,
      "abbr": {
        "en": [
          "Dan"
        ],
        "sv": [
          [
            "Dan"
          ]
        ],
        "es": [
          "Dani"
        ],
        "fr": [
          "Dani"
        ],
        "de": [
          "Dani"
        ],
        "ar": [
          [
            "دانيال"
          ]
        ],
        "hi": [
          "दानि"
        ],
        "zh-TW": [
          [
            "但 以 理 書"
          ]
        ],
        "zh-CN": [
          [
            "但以理书"
          ]
        ]
      },
      "chapters": [
        21,
        49,
        30,
        37,
        31,
        28,
        28,
        27,
        27,
        21,
        45,
        13
      ],
      "names": {
        "en": [
          "Daniel",
          "Da",
          "Dan",
          "Dl",
          "Dnl"
        ],
        "sv": [
          [
            "Daniel"
          ]
        ],
        "es": [
          [
            "Daniel"
          ]
        ],
        "fr": [
          [
            "Daniel"
          ]
        ],
        "de": [
          [
            "Daniel"
          ]
        ],
        "ar": [
          [
            "دانيال"
          ]
        ],
        "hi": [
          [
            "दानिय्येल"
          ]
        ],
        "zh-TW": [
          [
            "但 以 理 書"
          ]
        ],
        "zh-CN": [
          [
            "但以理书"
          ]
        ]
      },
      "words": [
        593,
        1528,
        1025,
        1322,
        995,
        926,
        947,
        854,
        981,
        664,
        1521,
        387
      ]
    },
    "HOS": {
      "name": "Hosea",
      "order": 29,
      "osis": "Hos",
      "section": 4,
      "abbr": {
        "en": [
          "Hos"
        ],
        "sv": [
          [
            "Hos"
          ]
        ],
        "es": [
          "Osea"
        ],
        "fr": [
          "Osée"
        ],
        "de": [
          "Hose"
        ],
        "ar": [
          [
            "هوشع"
          ]
        ],
        "hi": [
          "होशे"
        ],
        "zh-TW": [
          [
            "何 西 阿 書"
          ]
        ],
        "zh-CN": [
          [
            "何西阿书"
          ]
        ]
      },
      "chapters": [
        11,
        23,
        5,
        19,
        15,
        11,
        16,
        14,
        17,
        15,
        12,
        14,
        16,
        9
      ],
      "names": {
        "en": [
          "Hosea",
          "Ho",
          "Hos"
        ],
        "sv": [
          [
            "Hosea"
          ]
        ],
        "es": [
          [
            "Oseas"
          ]
        ],
        "fr": [
          [
            "Osée"
          ]
        ],
        "de": [
          [
            "Hosea"
          ]
        ],
        "ar": [
          [
            "هوشع"
          ]
        ],
        "hi": [
          [
            "होशे"
          ]
        ],
        "zh-TW": [
          [
            "何 西 阿 書"
          ]
        ],
        "zh-CN": [
          [
            "何西阿书"
          ]
        ]
      },
      "words": [
        342,
        679,
        152,
        453,
        359,
        254,
        390,
        329,
        481,
        420,
        314,
        304,
        412,
        234
      ]
    },
    "JOL": {
      "name": "Joel",
      "order": 30,
      "osis": "Joel",
      "section": 4,
      "abbr": {
        "en": [
          "Joe"
        ],
        "sv": [
          [
            "Joel"
          ]
        ],
        "es": [
          "Joel"
        ],
        "fr": [
          "Joël"
        ],
        "de": [
          "Joel"
        ],
        "ar": [
          [
            "يوئيل"
          ]
        ],
        "hi": [
          "योएल"
        ],
        "zh-TW": [
          [
            "約 珥 書"
          ]
        ],
        "zh-CN": [
          [
            "约珥书"
          ]
        ]
      },
      "chapters": [
        20,
        32,
        21
      ],
      "names": {
        "en": [
          "Joel",
          "Jl",
          "Joel",
          "Joe"
        ],
        "sv": [
          [
            "Joel"
          ]
        ],
        "es": [
          [
            "Joel"
          ]
        ],
        "fr": [
          [
            "Joël"
          ]
        ],
        "de": [
          [
            "Joel"
          ]
        ],
        "ar": [
          [
            "يوئيل"
          ]
        ],
        "hi": [
          [
            "योएल"
          ]
        ],
        "zh-TW": [
          [
            "約 珥 書"
          ]
        ],
        "zh-CN": [
          [
            "约珥书"
          ]
        ]
      },
      "words": [
        493,
        945,
        537
      ]
    },
    "AMO": {
      "name": "Amos",
      "order": 31,
      "osis": "Amos",
      "section": 4,
      "abbr": {
        "en": [
          "Amo"
        ],
        "sv": [
          [
            "Am"
          ]
        ],
        "es": [
          "Amós"
        ],
        "fr": [
          "Amos"
        ],
        "de": [
          "Amos"
        ],
        "ar": [
          [
            "عاموس"
          ]
        ],
        "hi": [
          "आमोस"
        ],
        "zh-TW": [
          [
            "阿 摩 司 書"
          ]
        ],
        "zh-CN": [
          [
            "阿摩司书"
          ]
        ]
      },
      "chapters": [
        15,
        16,
        15,
        13,
        27,
        14,
        17,
        14,
        15
      ],
      "names": {
        "en": [
          "Amos",
          "Am",
          "Amos",
          "Amo"
        ],
        "sv": [
          [
            "Amos"
          ]
        ],
        "es": [
          [
            "Amós"
          ]
        ],
        "fr": [
          [
            "Amos"
          ]
        ],
        "de": [
          [
            "Amos"
          ]
        ],
        "ar": [
          [
            "عاموس"
          ]
        ],
        "hi": [
          [
            "आमोस"
          ]
        ],
        "zh-TW": [
          [
            "阿 摩 司 書"
          ]
        ],
        "zh-CN": [
          [
            "阿摩司书"
          ]
        ]
      },
      "words": [
        438,
        446,
        397,
        425,
        664,
        396,
        466,
        423,
        536
      ]
    },
    "OBA": {
      "name": "Obadiah",
      "order": 32,
      "osis": "Obad",
      "section": 4,
      "abbr": {
        "en": [
          "Oba"
        ],
        "sv": [
          [
            "Ob"
          ]
        ],
        "es": [
          "Abdí"
        ],
        "fr": [
          "Abdi"
        ],
        "de": [
          "Obad"
        ],
        "ar": [
          [
            "عوبديا"
          ]
        ],
        "hi": [
          "ओबद्"
        ],
        "zh-TW": [
          [
            "俄 巴 底 亞 書"
          ]
        ],
        "zh-CN": [
          [
            "俄巴底亚书"
          ]
        ]
      },
      "chapters": [
        21
      ],
      "names": {
        "en": [
          "Obadiah",
          "Ob",
          "Oba",
          "Obd",
          "Odbh"
        ],
        "sv": [
          [
            "Obadja"
          ]
        ],
        "es": [
          [
            "Abdías"
          ]
        ],
        "fr": [
          [
            "Abdias"
          ]
        ],
        "de": [
          [
            "Obadja"
          ]
        ],
        "ar": [
          [
            "عوبديا"
          ]
        ],
        "hi": [
          [
            "ओबद्दाह"
          ]
        ],
        "zh-TW": [
          [
            "俄 巴 底 亞 書"
          ]
        ],
        "zh-CN": [
          [
            "俄巴底亚书"
          ]
        ]
      },
      "words": [
        635
      ]
    },
    "JON": {
      "name": "Jonah",
      "order": 33,
      "osis": "Jonah",
      "section": 4,
      "abbr": {
        "en": [
          "Jon"
        ],
        "sv": [
          [
            "Jon"
          ]
        ],
        "es": [
          "Joná"
        ],
        "fr": [
          "Jona"
        ],
        "de": [
          "Jona"
        ],
        "ar": [
          [
            "يونان"
          ]
        ],
        "hi": [
          "योना"
        ],
        "zh-TW": [
          [
            "約 拿 書"
          ]
        ],
        "zh-CN": [
          [
            "约拿书"
          ]
        ]
      },
      "chapters": [
        17,
        10,
        10,
        11
      ],
      "names": {
        "en": [
          "Jonah",
          "Jh",
          "Jon",
          "Jnh"
        ],
        "sv": [
          [
            "Jona"
          ]
        ],
        "es": [
          [
            "Jonás"
          ]
        ],
        "fr": [
          [
            "Jonas"
          ]
        ],
        "de": [
          [
            "Jona"
          ]
        ],
        "ar": [
          [
            "يونان"
          ]
        ],
        "hi": [
          [
            "योना"
          ]
        ],
        "zh-TW": [
          [
            "約 拿 書"
          ]
        ],
        "zh-CN": [
          [
            "约拿书"
          ]
        ]
      },
      "words": [
        1145,
        211,
        260,
        325
      ]
    },
    "MIC": {
      "name": "Micah",
      "order": 34,
      "osis": "Mic",
      "section": 4,
      "abbr": {
        "en": [
          "Mic"
        ],
        "sv": [
          [
            "Mik"
          ]
        ],
        "es": [
          "Miqu"
        ],
        "fr": [
          "Mich"
        ],
        "de": [
          "Mich"
        ],
        "ar": [
          [
            "ميخا"
          ]
        ],
        "hi": [
          "मीका"
        ],
        "zh-TW": [
          [
            "彌 迦 書"
          ]
        ],
        "zh-CN": [
          [
            "弥迦书"
          ]
        ]
      },
      "chapters": [
        16,
        13,
        12,
        13,
        15,
        16,
        20
      ],
      "names": {
        "en": [
          "Micah",
          "Mi",
          "Mic"
        ],
        "sv": [
          [
            "Mika"
          ]
        ],
        "es": [
          [
            "Miqueas"
          ]
        ],
        "fr": [
          [
            "Michée"
          ]
        ],
        "de": [
          [
            "Micha"
          ]
        ],
        "ar": [
          [
            "ميخا"
          ]
        ],
        "hi": [
          [
            "मीका"
          ]
        ],
        "zh-TW": [
          [
            "彌 迦 書"
          ]
        ],
        "zh-CN": [
          [
            "弥迦书"
          ]
        ]
      },
      "words": [
        448,
        374,
        339,
        465,
        417,
        441,
        574
      ]
    },
    "NAM": {
      "name": "Nahum",
      "order": 35,
      "osis": "Nah",
      "section": 4,
      "abbr": {
        "en": [
          "Nah"
        ],
        "sv": [
          [
            "Nah"
          ]
        ],
        "es": [
          "Nahú"
        ],
        "fr": [
          "Nahu"
        ],
        "de": [
          "Nahu"
        ],
        "ar": [
          [
            "ناحوم"
          ]
        ],
        "hi": [
          "नहूम"
        ],
        "zh-TW": [
          [
            "那 鴻 書"
          ]
        ],
        "zh-CN": [
          [
            "那鸿书"
          ]
        ]
      },
      "chapters": [
        15,
        13,
        19
      ],
      "names": {
        "en": [
          "Nahum",
          "Na",
          "Nah",
          "Nah",
          "Na"
        ],
        "sv": [
          [
            "Nahum"
          ]
        ],
        "es": [
          [
            "Nahúm"
          ]
        ],
        "fr": [
          [
            "Nahum"
          ]
        ],
        "de": [
          [
            "Nahum"
          ]
        ],
        "ar": [
          [
            "ناحوم"
          ]
        ],
        "hi": [
          [
            "नहूम"
          ]
        ],
        "zh-TW": [
          [
            "那 鴻 書"
          ]
        ],
        "zh-CN": [
          [
            "那鸿书"
          ]
        ]
      },
      "words": [
        386,
        334,
        478
      ]
    },
    "HAB": {
      "name": "Habakkuk",
      "order": 36,
      "osis": "Hab",
      "section": 4,
      "abbr": {
        "en": [
          "Hab"
        ],
        "sv": [
          [
            "Hab"
          ]
        ],
        "es": [
          "Haba"
        ],
        "fr": [
          "Haba"
        ],
        "de": [
          "Haba"
        ],
        "ar": [
          [
            "حبقوق"
          ]
        ],
        "hi": [
          "हबक्"
        ],
        "zh-TW": [
          [
            "哈 巴 谷 書"
          ]
        ],
        "zh-CN": [
          [
            "哈巴谷书"
          ]
        ]
      },
      "chapters": [
        17,
        20,
        19
      ],
      "names": {
        "en": [
          "Habakkuk",
          "Hb",
          "Hab",
          "Hk",
          "Habk"
        ],
        "sv": [
          [
            "Habackuk"
          ]
        ],
        "es": [
          [
            "Habacuc"
          ]
        ],
        "fr": [
          [
            "Habacuc"
          ]
        ],
        "de": [
          [
            "Habakuk"
          ]
        ],
        "ar": [
          [
            "حبقوق"
          ]
        ],
        "hi": [
          [
            "हबक्कूक"
          ]
        ],
        "zh-TW": [
          [
            "哈 巴 谷 書"
          ]
        ],
        "zh-CN": [
          [
            "哈巴谷书"
          ]
        ]
      },
      "words": [
        403,
        552,
        469
      ]
    },
    "ZEP": {
      "name": "Zephaniah",
      "order": 37,
      "osis": "Zeph",
      "section": 4,
      "abbr": {
        "en": [
          "Zep"
        ],
        "sv": [
          [
            "Sef"
          ]
        ],
        "es": [
          "Sofo"
        ],
        "fr": [
          "Soph"
        ],
        "de": [
          "Zefa"
        ],
        "ar": [
          [
            "صفنيا"
          ]
        ],
        "hi": [
          "सपन्"
        ],
        "zh-TW": [
          [
            "西 番 雅 書"
          ]
        ],
        "zh-CN": [
          [
            "西番雅书"
          ]
        ]
      },
      "chapters": [
        18,
        15,
        20
      ],
      "names": {
        "en": [
          "Zephaniah",
          "Zp",
          "Zep",
          "Zeph"
        ],
        "sv": [
          [
            "Sefanja"
          ]
        ],
        "es": [
          [
            "Sofonías"
          ]
        ],
        "fr": [
          [
            "Sophonie"
          ]
        ],
        "de": [
          [
            "Zefanja"
          ]
        ],
        "ar": [
          [
            "صفنيا"
          ]
        ],
        "hi": [
          [
            "सपन्याह"
          ]
        ],
        "zh-TW": [
          [
            "西 番 雅 書"
          ]
        ],
        "zh-CN": [
          [
            "西番雅书"
          ]
        ]
      },
      "words": [
        555,
        465,
        587
      ]
    },
    "HAG": {
      "name": "Haggai",
      "order": 38,
      "osis": "Hag",
      "section": 4,
      "abbr": {
        "en": [
          "Hag"
        ],
        "sv": [
          [
            "Hagg"
          ]
        ],
        "es": [
          "Hage"
        ],
        "fr": [
          "Aggé"
        ],
        "de": [
          "Hagg"
        ],
        "ar": [
          [
            "حجي"
          ]
        ],
        "hi": [
          "हाग्"
        ],
        "zh-TW": [
          [
            "哈 該 書"
          ]
        ],
        "zh-CN": [
          [
            "哈该书"
          ]
        ]
      },
      "chapters": [
        15,
        23
      ],
      "names": {
        "en": [
          "Haggai",
          "Ha",
          "Hag",
          "Hagg"
        ],
        "sv": [
          [
            "Haggaj"
          ]
        ],
        "es": [
          [
            "Hageo"
          ]
        ],
        "fr": [
          [
            "Aggée"
          ]
        ],
        "de": [
          [
            "Haggai"
          ]
        ],
        "ar": [
          [
            "حجي"
          ]
        ],
        "hi": [
          [
            "हाग्गै"
          ]
        ],
        "zh-TW": [
          [
            "哈 該 書"
          ]
        ],
        "zh-CN": [
          [
            "哈该书"
          ]
        ]
      },
      "words": [
        455,
        659
      ]
    },
    "ZEC": {
      "name": "Zechariah",
      "order": 39,
      "osis": "Zech",
      "section": 4,
      "abbr": {
        "en": [
          "Zec"
        ],
        "sv": [
          [
            "Sak"
          ]
        ],
        "es": [
          "Zaca"
        ],
        "fr": [
          "Zach"
        ],
        "de": [
          "Sach"
        ],
        "ar": [
          [
            "زكريا"
          ]
        ],
        "hi": [
          "जकर्"
        ],
        "zh-TW": [
          [
            "撒 迦 利 亞"
          ]
        ],
        "zh-CN": [
          [
            "撒迦利亚书"
          ]
        ]
      },
      "chapters": [
        21,
        13,
        10,
        14,
        11,
        15,
        14,
        23,
        17,
        12,
        17,
        14,
        9,
        21
      ],
      "names": {
        "en": [
          "Zechariah",
          "Zc",
          "Zech",
          "Zec"
        ],
        "sv": [
          [
            "Sakarja"
          ]
        ],
        "es": [
          [
            "Zacarías"
          ]
        ],
        "fr": [
          [
            "Zacharie"
          ]
        ],
        "de": [
          [
            "Sacharja"
          ]
        ],
        "ar": [
          [
            "زكريا"
          ]
        ],
        "hi": [
          [
            "जकर्याह"
          ]
        ],
        "zh-TW": [
          [
            "撒 迦 利 亞"
          ]
        ],
        "zh-CN": [
          [
            "撒迦利亚书"
          ]
        ]
      },
      "words": [
        613,
        320,
        307,
        367,
        326,
        405,
        361,
        709,
        525,
        406,
        503,
        450,
        332,
        743
      ]
    },
    "MAL": {
      "name": "Malachi",
      "order": 40,
      "osis": "Mal",
      "section": 4,
      "abbr": {
        "en": [
          "Mal"
        ],
        "sv": [
          [
            "Mal"
          ]
        ],
        "es": [
          "Mala"
        ],
        "fr": [
          "Mala"
        ],
        "de": [
          "Male"
        ],
        "ar": [
          [
            "ملاخي"
          ]
        ],
        "hi": [
          "मलाक"
        ],
        "zh-TW": [
          [
            "瑪 拉 基 書"
          ]
        ],
        "zh-CN": [
          [
            "玛拉基书"
          ]
        ]
      },
      "chapters": [
        14,
        17,
        18,
        6
      ],
      "names": {
        "en": [
          "Malachi",
          "Ml",
          "Mal",
          "Mlc"
        ],
        "sv": [
          [
            "Malaki"
          ]
        ],
        "es": [
          [
            "Malaquías"
          ]
        ],
        "fr": [
          [
            "Malachie"
          ]
        ],
        "de": [
          [
            "Maleachi"
          ]
        ],
        "ar": [
          [
            "ملاخي"
          ]
        ],
        "hi": [
          [
            "मलाकी"
          ]
        ],
        "zh-TW": [
          [
            "瑪 拉 基 書"
          ]
        ],
        "zh-CN": [
          [
            "玛拉基书"
          ]
        ]
      },
      "words": [
        520,
        572,
        573,
        185
      ]
    },
    "TOB": {
      "name": "Tobit",
      "order": 41,
      "osis": "Tob",
      "section": 11,
      "abbr": {
        "en": [
          "Tob"
        ]
      },
      "chapters": [
        22,
        14,
        17,
        21,
        22,
        17,
        18,
        21,
        6,
        12,
        19,
        22,
        18,
        15
      ],
      "names": {
        "en": [
          "Tobit"
        ]
      }
    },
    "JDT": {
      "name": "Judith",
      "order": 42,
      "osis": "Jdt",
      "section": 11,
      "abbr": {
        "en": [
          "Jud"
        ]
      },
      "chapters": [
        16,
        28,
        10,
        15,
        24,
        21,
        32,
        36,
        14,
        23,
        23,
        20,
        20,
        19,
        13,
        25
      ],
      "names": {
        "en": [
          "Judith"
        ]
      }
    },
    "ESG": {
      "name": "Esther (Greek)",
      "order": 43,
      "osis": "EsthGr",
      "section": 11,
      "abbr": {
        "en": [
          "Est Gr"
        ]
      },
      "chapters": [
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null
      ],
      "names": {
        "en": [
          "Esther (Greek)"
        ]
      }
    },
    "ADE": {
      "name": "Additions to Esther",
      "order": 44,
      "osis": "AddEsth",
      "section": 11,
      "abbr": {
        "en": [
          "AddEst"
        ]
      },
      "chapters": [
        11,
        12,
        6,
        18,
        19,
        6,
        16,
        26
      ],
      "names": {
        "en": [
          "Additions to Esther"
        ]
      }
    },
    "WIS": {
      "name": "Wisdom of Solomon",
      "order": 45,
      "osis": "Wis",
      "section": 11,
      "abbr": {
        "en": [
          "Wis"
        ]
      },
      "chapters": [
        16,
        24,
        19,
        20,
        23,
        25,
        30,
        21,
        18,
        21,
        26,
        27,
        19,
        31,
        19,
        29,
        21,
        25,
        22
      ],
      "names": {
        "en": [
          "Wisdom",
          "Wisdom of Solomon"
        ]
      }
    },
    "SIR": {
      "name": "Sirach",
      "order": 46,
      "osis": "Sir",
      "section": 11,
      "abbr": {
        "en": [
          "Sir"
        ]
      },
      "chapters": [
        30,
        18,
        31,
        31,
        15,
        37,
        36,
        19,
        18,
        31,
        34,
        18,
        26,
        27,
        20,
        30,
        33,
        30,
        32,
        28,
        27,
        28,
        34,
        26,
        29,
        30,
        26,
        28,
        25,
        31,
        24,
        31,
        26,
        20,
        26,
        31,
        34,
        35,
        30,
        24,
        25,
        33,
        22,
        26,
        20,
        25,
        25,
        16,
        29,
        30
      ],
      "names": {
        "en": [
          "Sirach",
          "Ecclesiasticus"
        ]
      }
    },
    "BAR": {
      "name": "Baruch",
      "order": 47,
      "osis": "Bar",
      "section": 11,
      "abbr": {
        "en": [
          "Bar"
        ]
      },
      "chapters": [
        22,
        35,
        37,
        37,
        9
      ],
      "names": {
        "en": [
          "Baruch"
        ]
      }
    },
    "LJE": {
      "name": "Letter of Jeremiah",
      "order": 48,
      "osis": "EpJer",
      "section": 11,
      "abbr": {
        "en": [
          "LetJer"
        ]
      },
      "chapters": [
        73
      ],
      "names": {
        "en": [
          "Letter of Jeremiah"
        ]
      }
    },
    "S3Y": {
      "name": "Song of the Three Children",
      "order": 49,
      "osis": "PrAzar",
      "section": 11,
      "abbr": {
        "en": [
          "S3y"
        ]
      },
      "chapters": [
        68
      ],
      "names": {
        "en": [
          "Prayer of Azariah"
        ]
      }
    },
    "SUS": {
      "name": "Susanna",
      "order": 50,
      "osis": "Sus",
      "section": 11,
      "abbr": {
        "en": [
          "Sus"
        ]
      },
      "chapters": [
        64
      ],
      "names": {
        "en": [
          "Susanna"
        ]
      }
    },
    "BEL": {
      "name": "Bel and the Dragon",
      "order": 51,
      "osis": "Bel",
      "section": 11,
      "abbr": {
        "en": [
          "Bel"
        ]
      },
      "chapters": [
        42
      ],
      "names": {
        "en": [
          "Bel and the Dragon"
        ]
      }
    },
    "1MA": {
      "name": "1 Maccabees",
      "order": 52,
      "osis": "1Macc",
      "section": 11,
      "abbr": {
        "en": [
          "1 Mac"
        ]
      },
      "chapters": [
        64,
        70,
        60,
        61,
        68,
        63,
        50,
        32,
        73,
        89,
        74,
        53,
        53,
        49,
        41,
        24
      ],
      "names": {
        "en": [
          "1 Maccabees"
        ]
      }
    },
    "2MA": {
      "name": "2 Maccabees",
      "order": 53,
      "osis": "2Macc",
      "section": 11,
      "abbr": {
        "en": [
          "2 Mac"
        ]
      },
      "chapters": [
        36,
        32,
        40,
        50,
        27,
        31,
        42,
        36,
        29,
        38,
        38,
        45,
        26,
        46,
        39
      ],
      "names": {
        "en": [
          "2 Maccabees"
        ]
      }
    },
    "1ES": {
      "name": "1 Esdras",
      "order": 54,
      "osis": "1Esd",
      "section": 11,
      "abbr": {
        "en": [
          "1 Es"
        ]
      },
      "chapters": [
        58,
        30,
        24,
        63,
        73,
        34,
        15,
        96,
        55
      ],
      "names": {
        "en": [
          "1 Esdras"
        ]
      }
    },
    "PS2": {
      "name": "Psalm 151",
      "order": 56,
      "osis": "AddPs",
      "section": 11,
      "abbr": {
        "en": [
          "Ps"
        ]
      },
      "chapters": [
        7
      ],
      "names": {
        "en": [
          "Psalm 151"
        ]
      }
    },
    "MAN": {
      "name": "Prayer of Manasseh",
      "order": 56,
      "osis": "PrMan",
      "section": 11,
      "abbr": {
        "en": [
          "Man"
        ]
      },
      "chapters": [
        15
      ],
      "names": {
        "en": [
          "Prayer of Manasseh"
        ]
      }
    },
    "3MA": {
      "name": "3 Maccabees",
      "order": 57,
      "osis": "3Macc",
      "section": 11,
      "abbr": {
        "en": [
          "3 Mac"
        ]
      },
      "chapters": [
        29,
        33,
        30,
        21,
        51,
        41,
        23
      ],
      "names": {
        "en": [
          "3 Maccabees"
        ]
      }
    },
    "2ES": {
      "name": "2 Esdras",
      "order": 58,
      "osis": "2Esd",
      "section": 11,
      "abbr": {
        "en": [
          "2 Esd"
        ]
      },
      "chapters": [
        40,
        48,
        36,
        52,
        56,
        59,
        70,
        63,
        47,
        59,
        46,
        51,
        58,
        48,
        63,
        78
      ],
      "names": {
        "en": [
          "2 Esdras",
          "5 Ezra"
        ]
      }
    },
    "4MA": {
      "name": "4 Maccabees",
      "order": 59,
      "osis": "4Macc",
      "section": 11,
      "abbr": {
        "en": [
          "4 Mac"
        ]
      },
      "chapters": [
        34,
        24,
        21,
        26,
        38,
        35,
        23,
        29,
        32,
        21,
        27,
        19,
        27,
        20,
        32,
        25,
        24,
        24
      ],
      "names": {
        "en": [
          "4 Maccabees"
        ]
      }
    },
    "ODS": {
      "name": "Odes of Solomon",
      "order": 60,
      "osis": "OdesSol",
      "section": 11,
      "abbr": {
        "en": [
          "Odss"
        ]
      },
      "chapters": [],
      "names": {
        "en": [
          "Odes of Solomon"
        ]
      }
    },
    "PSS": {
      "name": "Psalms of Solomon",
      "order": 61,
      "osis": "PssSol",
      "section": 11,
      "abbr": {
        "en": [
          "Psslm"
        ]
      },
      "chapters": [],
      "names": {
        "en": [
          "Psalms of Solomon"
        ]
      }
    },
    "EPL": {
      "name": "Epistle to the Laodiceans",
      "order": 62,
      "osis": "EpLao",
      "section": 11,
      "abbr": {
        "en": [
          "Lao"
        ]
      },
      "chapters": [
        20
      ],
      "names": {
        "en": [
          "Epistle to the Laodiceans"
        ]
      }
    },
    "1EN": {
      "name": "Ethiopic Apocalypse of Enoch",
      "order": 63,
      "osis": "1En",
      "section": 11,
      "abbr": {
        "en": [
          "1 En"
        ]
      },
      "chapters": [],
      "names": {
        "en": [
          "Ethiopic Apocalypse of Enoch"
        ]
      }
    },
    "JUB": {
      "name": "Jubilees",
      "order": 64,
      "osis": "Jub",
      "section": 11,
      "abbr": {
        "en": [
          "Jub"
        ]
      },
      "chapters": [],
      "names": {
        "en": [
          "Jubilees"
        ]
      }
    },
    "DNT": {
      "name": "Additions to Daniel",
      "order": 65,
      "osis": "AddDan",
      "section": 11,
      "abbr": {
        "en": [
          "Dan Add"
        ]
      },
      "chapters": [
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null
      ],
      "names": {
        "en": [
          "Additions to Daniel"
        ]
      }
    },
    "DAG": {
      "name": "Daniel (Greek)",
      "order": 66,
      "osis": "DanGr",
      "section": 11,
      "abbr": {
        "en": [
          "Dan Gr"
        ]
      },
      "chapters": [
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null
      ],
      "names": {
        "en": [
          "Daniel (Greek)"
        ]
      }
    },
    "MAT": {
      "name": "Matthew",
      "order": 70,
      "osis": "Matt",
      "section": 5,
      "abbr": {
        "en": [
          "Mat"
        ],
        "sv": [
          [
            "Matt"
          ]
        ],
        "es": [
          "Mate"
        ],
        "fr": [
          "Matt"
        ],
        "de": [
          "Matt"
        ],
        "ar": [
          [
            "متى"
          ]
        ],
        "hi": [
          "मत्त"
        ],
        "zh-TW": [
          [
            "馬 太 福 音"
          ]
        ],
        "zh-CN": [
          [
            "新约全书 - N.T."
          ]
        ]
      },
      "chapters": [
        25,
        23,
        17,
        25,
        48,
        34,
        29,
        34,
        38,
        42,
        30,
        50,
        58,
        36,
        39,
        28,
        27,
        35,
        30,
        34,
        46,
        46,
        39,
        51,
        46,
        75,
        66,
        20
      ],
      "names": {
        "en": [
          "Matthew",
          "Mt",
          "Matt",
          "Mat"
        ],
        "sv": [
          [
            "Matteusevangeliet"
          ]
        ],
        "es": [
          [
            "Mateo"
          ]
        ],
        "fr": [
          [
            "Matthieu"
          ]
        ],
        "de": [
          [
            "Matthäus"
          ]
        ],
        "ar": [
          [
            "متى"
          ]
        ],
        "hi": [
          [
            "मत्ती"
          ]
        ],
        "zh-TW": [
          [
            "馬 太 福 音"
          ]
        ],
        "zh-CN": [
          [
            "新约全书 - N.T."
          ]
        ]
      },
      "words": [
        498,
        606,
        409,
        555,
        1063,
        808,
        628,
        750,
        812,
        921,
        679,
        1147,
        1380,
        706,
        790,
        696,
        626,
        880,
        715,
        723,
        1105,
        824,
        833,
        1078,
        1024,
        1654,
        1418,
        426
      ]
    },
    "MRK": {
      "name": "Mark",
      "order": 71,
      "osis": "Mark",
      "section": 5,
      "abbr": {
        "en": [
          "Mk"
        ],
        "sv": [
          [
            "Mark"
          ]
        ],
        "es": [
          "Marc"
        ],
        "fr": [
          "Marc"
        ],
        "de": [
          "Mark"
        ],
        "ar": [
          [
            "مرقس"
          ]
        ],
        "hi": [
          "मरकु"
        ],
        "zh-TW": [
          [
            "馬 可 福 音"
          ]
        ],
        "zh-CN": [
          [
            "马太福音"
          ]
        ]
      },
      "chapters": [
        45,
        28,
        35,
        41,
        43,
        56,
        37,
        38,
        50,
        52,
        33,
        44,
        37,
        72,
        47,
        20
      ],
      "names": {
        "en": [
          "Mark",
          "Mk",
          "Mar",
          "Mrk"
        ],
        "sv": [
          [
            "Markusevangeliet"
          ]
        ],
        "es": [
          [
            "Marcos"
          ]
        ],
        "fr": [
          [
            "Marc"
          ]
        ],
        "de": [
          [
            "Markus"
          ]
        ],
        "ar": [
          [
            "مرقس"
          ]
        ],
        "hi": [
          [
            "मरकुस"
          ]
        ],
        "zh-TW": [
          [
            "馬 可 福 音"
          ]
        ],
        "zh-CN": [
          [
            "马太福音"
          ]
        ]
      },
      "words": [
        912,
        694,
        660,
        939,
        922,
        1258,
        803,
        837,
        1135,
        1189,
        740,
        999,
        838,
        1594,
        908,
        459
      ]
    },
    "LUK": {
      "name": "Luke",
      "order": 72,
      "osis": "Luke",
      "section": 5,
      "abbr": {
        "en": [
          "Luk"
        ],
        "sv": [
          [
            "Luk"
          ]
        ],
        "es": [
          "Luca"
        ],
        "fr": [
          "Luc"
        ],
        "de": [
          "Luka"
        ],
        "ar": [
          [
            "لوقا"
          ]
        ],
        "hi": [
          "लूका"
        ],
        "zh-TW": [
          [
            "路 加 福 音"
          ]
        ],
        "zh-CN": [
          [
            "马可福音"
          ]
        ]
      },
      "chapters": [
        80,
        52,
        38,
        44,
        39,
        49,
        50,
        56,
        62,
        42,
        54,
        59,
        35,
        35,
        32,
        31,
        37,
        43,
        48,
        47,
        38,
        71,
        56,
        53
      ],
      "names": {
        "en": [
          "Luke",
          "Lk",
          "Luk",
          "Lu"
        ],
        "sv": [
          [
            "Lukasevangeliet"
          ]
        ],
        "es": [
          [
            "Lucas"
          ]
        ],
        "fr": [
          [
            "Luc"
          ]
        ],
        "de": [
          [
            "Lukas"
          ]
        ],
        "ar": [
          [
            "لوقا"
          ]
        ],
        "hi": [
          [
            "लूका"
          ]
        ],
        "zh-TW": [
          [
            "路 加 福 音"
          ]
        ],
        "zh-CN": [
          [
            "马可福音"
          ]
        ]
      },
      "words": [
        1564,
        1103,
        907,
        1011,
        958,
        1203,
        1200,
        1453,
        1449,
        989,
        1292,
        1392,
        880,
        853,
        750,
        798,
        797,
        891,
        1024,
        955,
        806,
        1444,
        1111,
        1043
      ]
    },
    "JHN": {
      "name": "John",
      "order": 73,
      "osis": "John",
      "section": 5,
      "abbr": {
        "en": [
          "John"
        ],
        "sv": [
          [
            "Joh"
          ]
        ],
        "es": [
          "Juan"
        ],
        "fr": [
          "Jean"
        ],
        "de": [
          "Joha"
        ],
        "ar": [
          [
            "يوحنا"
          ]
        ],
        "hi": [
          "यूहन"
        ],
        "zh-TW": [
          [
            "約 翰 福 音"
          ]
        ],
        "zh-CN": [
          [
            "路加福音"
          ]
        ]
      },
      "chapters": [
        51,
        25,
        36,
        54,
        47,
        71,
        53,
        59,
        41,
        42,
        57,
        50,
        38,
        31,
        27,
        33,
        26,
        40,
        42,
        31,
        25
      ],
      "names": {
        "en": [
          "John",
          "Jn",
          "Joh",
          "Jo"
        ],
        "sv": [
          [
            "Johannesevangeliet"
          ]
        ],
        "es": [
          [
            "Juan"
          ]
        ],
        "fr": [
          [
            "Jean"
          ]
        ],
        "de": [
          [
            "Johannes"
          ]
        ],
        "ar": [
          [
            "يوحنا"
          ]
        ],
        "hi": [
          [
            "यूहन्ना"
          ]
        ],
        "zh-TW": [
          [
            "約 翰 福 音"
          ]
        ],
        "zh-CN": [
          [
            "路加福音"
          ]
        ]
      },
      "words": [
        1018,
        507,
        776,
        1118,
        1049,
        1530,
        1051,
        1325,
        887,
        836,
        1173,
        1124,
        862,
        735,
        616,
        809,
        637,
        930,
        1027,
        769,
        723
      ]
    },
    "ACT": {
      "name": "Acts",
      "order": 74,
      "osis": "Acts",
      "section": 6,
      "abbr": {
        "en": [
          "Acts"
        ],
        "sv": [
          [
            "Apg"
          ]
        ],
        "es": [
          "Hech"
        ],
        "fr": [
          "Acte"
        ],
        "de": [
          "Apos"
        ],
        "ar": [
          [
            "أعمال الرسل"
          ]
        ],
        "hi": [
          "प्रे"
        ],
        "zh-TW": [
          [
            "使 徒 行 傳"
          ]
        ],
        "zh-CN": [
          [
            "约翰福音"
          ]
        ]
      },
      "chapters": [
        26,
        47,
        26,
        37,
        42,
        15,
        60,
        40,
        43,
        48,
        30,
        25,
        52,
        28,
        41,
        40,
        34,
        28,
        41,
        38,
        40,
        30,
        35,
        27,
        27,
        32,
        44,
        31
      ],
      "names": {
        "en": [
          "Acts",
          "Ac",
          "Act"
        ],
        "sv": [
          [
            "Apostlagärningarna"
          ]
        ],
        "es": [
          [
            "Hechos"
          ]
        ],
        "fr": [
          [
            "Actes"
          ]
        ],
        "de": [
          [
            "Apostelgeschichte"
          ]
        ],
        "ar": [
          [
            "أعمال الرسل"
          ]
        ],
        "hi": [
          [
            "प्रेरितों के काम"
          ]
        ],
        "zh-TW": [
          [
            "使 徒 行 傳"
          ]
        ],
        "zh-CN": [
          [
            "约翰福音"
          ]
        ]
      },
      "words": [
        668,
        1072,
        654,
        886,
        1025,
        360,
        1530,
        874,
        1004,
        1063,
        675,
        676,
        1270,
        645,
        924,
        974,
        853,
        675,
        980,
        872,
        1054,
        772,
        888,
        617,
        741,
        833,
        1086,
        860
      ]
    },
    "ROM": {
      "name": "Romans",
      "order": 75,
      "osis": "Rom",
      "section": 7,
      "abbr": {
        "en": [
          "Rom"
        ],
        "sv": [
          [
            "Rom"
          ]
        ],
        "es": [
          "Roma"
        ],
        "fr": [
          "Roma"
        ],
        "de": [
          "Röme"
        ],
        "ar": [
          [
            "رومية"
          ]
        ],
        "hi": [
          "रोमि"
        ],
        "zh-TW": [
          [
            "羅 馬 書"
          ]
        ],
        "zh-CN": [
          [
            "使徒行传"
          ]
        ]
      },
      "chapters": [
        32,
        29,
        31,
        25,
        21,
        23,
        25,
        39,
        33,
        21,
        36,
        21,
        14,
        23,
        33,
        27
      ],
      "names": {
        "en": [
          "Romans",
          "Ro",
          "Rom",
          "Rmn",
          "Rmns"
        ],
        "sv": [
          [
            "Romarbrevet"
          ]
        ],
        "es": [
          [
            "Romanos"
          ]
        ],
        "fr": [
          [
            "Romains"
          ]
        ],
        "de": [
          [
            "Römer"
          ]
        ],
        "ar": [
          [
            "رومية"
          ]
        ],
        "hi": [
          [
            "रोमियो"
          ]
        ],
        "zh-TW": [
          [
            "羅 馬 書"
          ]
        ],
        "zh-CN": [
          [
            "使徒行传"
          ]
        ]
      },
      "words": [
        724,
        638,
        598,
        586,
        514,
        518,
        679,
        933,
        775,
        484,
        850,
        419,
        365,
        556,
        744,
        512
      ]
    },
    "1CO": {
      "name": "Paul's First Letter to the Corinthians",
      "order": 76,
      "osis": "1Cor",
      "section": 7,
      "abbr": {
        "en": [
          "1 Co"
        ],
        "sv": [
          [
            "1 Kor"
          ]
        ],
        "es": [
          "1 Co"
        ],
        "fr": [
          "1 Co"
        ],
        "de": [
          "1.Ko"
        ],
        "ar": [
          [
            "1 كورنثوس"
          ]
        ],
        "hi": [
          "1 कु"
        ],
        "zh-TW": [
          [
            "歌 林 多 前 書"
          ]
        ],
        "zh-CN": [
          [
            "罗马书"
          ]
        ]
      },
      "chapters": [
        31,
        16,
        23,
        21,
        13,
        20,
        40,
        13,
        27,
        33,
        34,
        31,
        13,
        40,
        58,
        24
      ],
      "names": {
        "en": [
          "1 Corinthians",
          "1Co",
          "1 Cor",
          "1Cor",
          "ICo",
          "1 Co",
          "1Co",
          "I Corinthians",
          "I Cor",
          "I Co"
        ],
        "sv": [
          [
            "Första Korinthierbrevet"
          ]
        ],
        "es": [
          [
            "1 Corintios"
          ]
        ],
        "fr": [
          [
            "1 Corinthiens"
          ]
        ],
        "de": [
          [
            "1.Korinther"
          ]
        ],
        "ar": [
          [
            "1 كورنثوس"
          ]
        ],
        "hi": [
          [
            "1 कुरिन्थियों"
          ]
        ],
        "zh-TW": [
          [
            "歌 林 多 前 書"
          ]
        ],
        "zh-CN": [
          [
            "罗马书"
          ]
        ]
      },
      "words": [
        643,
        367,
        487,
        529,
        328,
        476,
        1016,
        299,
        700,
        661,
        742,
        635,
        279,
        885,
        1168,
        442
      ]
    },
    "2CO": {
      "name": "Paul's Second Lettor to the Corinthians",
      "order": 77,
      "osis": "2Cor",
      "section": 7,
      "abbr": {
        "en": [
          "2 Co"
        ],
        "sv": [
          [
            "2 Kor"
          ]
        ],
        "es": [
          "2 Co"
        ],
        "fr": [
          "2 Co"
        ],
        "de": [
          "2.Ko"
        ],
        "ar": [
          [
            "2 كورنثوس"
          ]
        ],
        "hi": [
          "2 कु"
        ],
        "zh-TW": [
          [
            "歌 林 多 後 書"
          ]
        ],
        "zh-CN": [
          [
            "哥林多前书"
          ]
        ]
      },
      "chapters": [
        24,
        17,
        18,
        18,
        21,
        18,
        16,
        24,
        15,
        18,
        33,
        21,
        14
      ],
      "names": {
        "en": [
          "2 Corinthians",
          "2Co",
          "2 Cor",
          "2Cor",
          "IICo",
          "2 Co",
          "2Co",
          "II Corinthians",
          "II Cor",
          "II Co"
        ],
        "sv": [
          [
            "Andra Korinthierbrevet"
          ]
        ],
        "es": [
          [
            "2 Corintios"
          ]
        ],
        "fr": [
          [
            "2 Corinthiens"
          ]
        ],
        "de": [
          [
            "2.Korinther"
          ]
        ],
        "ar": [
          [
            "2 كورنثوس"
          ]
        ],
        "hi": [
          [
            "2 कुरिन्थियों"
          ]
        ],
        "zh-TW": [
          [
            "歌 林 多 後 書"
          ]
        ],
        "zh-CN": [
          [
            "哥林多前书"
          ]
        ]
      },
      "words": [
        597,
        406,
        384,
        417,
        502,
        370,
        431,
        584,
        368,
        447,
        716,
        632,
        351
      ]
    },
    "GAL": {
      "name": "Paul's Letter to the Galatians",
      "order": 78,
      "osis": "Gal",
      "section": 7,
      "abbr": {
        "en": [
          "Gal"
        ],
        "sv": [
          [
            "Gal"
          ]
        ],
        "es": [
          "Gála"
        ],
        "fr": [
          "Gala"
        ],
        "de": [
          "Gala"
        ],
        "ar": [
          [
            "غلاطية"
          ]
        ],
        "hi": [
          "गलात"
        ],
        "zh-TW": [
          [
            "加 拉 太 書"
          ]
        ],
        "zh-CN": [
          [
            "哥林多后书"
          ]
        ]
      },
      "chapters": [
        24,
        21,
        29,
        31,
        26,
        18
      ],
      "names": {
        "en": [
          "Galatians",
          "Ga",
          "Gal",
          "Gltns"
        ],
        "sv": [
          [
            "Galaterbrevet"
          ]
        ],
        "es": [
          [
            "Gálatas"
          ]
        ],
        "fr": [
          [
            "Galates"
          ]
        ],
        "de": [
          [
            "Galater"
          ]
        ],
        "ar": [
          [
            "غلاطية"
          ]
        ],
        "hi": [
          [
            "गलातियों"
          ]
        ],
        "zh-TW": [
          [
            "加 拉 太 書"
          ]
        ],
        "zh-CN": [
          [
            "哥林多后书"
          ]
        ]
      },
      "words": [
        487,
        592,
        681,
        653,
        453,
        376
      ]
    },
    "EPH": {
      "name": "Paul's Letter to the Ephesians",
      "order": 79,
      "osis": "Eph",
      "section": 7,
      "abbr": {
        "en": [
          "Eph"
        ],
        "sv": [
          [
            "Ef"
          ]
        ],
        "es": [
          "Efes"
        ],
        "fr": [
          "Ephé"
        ],
        "de": [
          "Ephe"
        ],
        "ar": [
          [
            "أفسس"
          ]
        ],
        "hi": [
          "इफिस"
        ],
        "zh-TW": [
          [
            "以 弗 所 書"
          ]
        ],
        "zh-CN": [
          [
            "加拉太书"
          ]
        ]
      },
      "chapters": [
        23,
        22,
        21,
        32,
        33,
        24
      ],
      "names": {
        "en": [
          "Ephesians",
          "Ep",
          "Eph",
          "Ephn"
        ],
        "sv": [
          [
            "Efesierbrevet"
          ]
        ],
        "es": [
          [
            "Efesios"
          ]
        ],
        "fr": [
          [
            "Ephésiens"
          ]
        ],
        "de": [
          [
            "Epheser"
          ]
        ],
        "ar": [
          [
            "أفسس"
          ]
        ],
        "hi": [
          [
            "इफिसियों"
          ]
        ],
        "zh-TW": [
          [
            "以 弗 所 書"
          ]
        ],
        "zh-CN": [
          [
            "加拉太书"
          ]
        ]
      },
      "words": [
        510,
        482,
        419,
        666,
        586,
        519
      ]
    },
    "PHP": {
      "name": "Paul's Letter to the Philippians",
      "order": 80,
      "osis": "Phil",
      "section": 7,
      "abbr": {
        "en": [
          "Phil"
        ],
        "sv": [
          [
            "Fil"
          ]
        ],
        "es": [
          "Fili"
        ],
        "fr": [
          "Phil"
        ],
        "de": [
          "Phil"
        ],
        "ar": [
          [
            "فيليبي"
          ]
        ],
        "hi": [
          "फिलि"
        ],
        "zh-TW": [
          [
            "腓 立 比 書"
          ]
        ],
        "zh-CN": [
          [
            "以弗所书"
          ]
        ]
      },
      "chapters": [
        30,
        30,
        21,
        23
      ],
      "names": {
        "en": [
          "Philippians",
          "Pp",
          "Phi",
          "Phil",
          "Phi"
        ],
        "sv": [
          [
            "Filipperbrevet"
          ]
        ],
        "es": [
          [
            "Filipenses"
          ]
        ],
        "fr": [
          [
            "Philippiens"
          ]
        ],
        "de": [
          [
            "Philipper"
          ]
        ],
        "ar": [
          [
            "فيليبي"
          ]
        ],
        "hi": [
          [
            "फिलिप्पियों"
          ]
        ],
        "zh-TW": [
          [
            "腓 立 比 書"
          ]
        ],
        "zh-CN": [
          [
            "以弗所书"
          ]
        ]
      },
      "words": [
        634,
        639,
        506,
        472
      ]
    },
    "COL": {
      "name": "Paul's Letter to the Colossians",
      "order": 81,
      "osis": "Col",
      "section": 7,
      "abbr": {
        "en": [
          "Col"
        ],
        "sv": [
          [
            "Kol"
          ]
        ],
        "es": [
          "Colo"
        ],
        "fr": [
          "Colo"
        ],
        "de": [
          "Kolo"
        ],
        "ar": [
          [
            "كولوسي"
          ]
        ],
        "hi": [
          "कुलु"
        ],
        "zh-TW": [
          [
            "歌 羅 西 書"
          ]
        ],
        "zh-CN": [
          [
            "腓立比书"
          ]
        ]
      },
      "chapters": [
        29,
        23,
        25,
        18
      ],
      "names": {
        "en": [
          "Colossians",
          "Co",
          "Col",
          "Colo",
          "Cln",
          "Clns"
        ],
        "sv": [
          [
            "Kolosserbrevet"
          ]
        ],
        "es": [
          [
            "Colosenses"
          ]
        ],
        "fr": [
          [
            "Colossiens"
          ]
        ],
        "de": [
          [
            "Kolosser"
          ]
        ],
        "ar": [
          [
            "كولوسي"
          ]
        ],
        "hi": [
          [
            "कुलुस्सियों"
          ]
        ],
        "zh-TW": [
          [
            "歌 羅 西 書"
          ]
        ],
        "zh-CN": [
          [
            "腓立比书"
          ]
        ]
      },
      "words": [
        678,
        558,
        487,
        401
      ]
    },
    "1TH": {
      "name": "Paul's First Letter to the Thessalonians",
      "order": 82,
      "osis": "1Thess",
      "section": 7,
      "abbr": {
        "en": [
          "1 Th"
        ],
        "sv": [
          [
            "1 Thess"
          ]
        ],
        "es": [
          "1 Te"
        ],
        "fr": [
          "1 Th"
        ],
        "de": [
          "1.Th"
        ],
        "ar": [
          [
            "1 تسالونيكي"
          ]
        ],
        "hi": [
          "1 थि"
        ],
        "zh-TW": [
          [
            "帖 撒 羅 尼 迦 前 書"
          ]
        ],
        "zh-CN": [
          [
            "歌罗西书"
          ]
        ]
      },
      "chapters": [
        10,
        20,
        13,
        18,
        28
      ],
      "names": {
        "en": [
          "1 Thessalonians",
          "1Th",
          "1 Thess",
          "1Thess",
          "ITh",
          "1 Thes",
          "1Thes",
          "1 The",
          "1The",
          "1 Th",
          "1Th",
          "I Thessalonians",
          "I Thess",
          "I The",
          "I Th"
        ],
        "sv": [
          [
            "Första Thessalonikerbrevet"
          ]
        ],
        "es": [
          [
            "1 Tesalonicenses"
          ]
        ],
        "fr": [
          [
            "1 Thessalonicien"
          ]
        ],
        "de": [
          [
            "1.Thessalonicher"
          ]
        ],
        "ar": [
          [
            "1 تسالونيكي"
          ]
        ],
        "hi": [
          [
            "1 थिस्सलुनीकियों"
          ]
        ],
        "zh-TW": [
          [
            "帖 撒 羅 尼 迦 前 書"
          ]
        ],
        "zh-CN": [
          [
            "歌罗西书"
          ]
        ]
      },
      "words": [
        233,
        499,
        318,
        416,
        431
      ]
    },
    "2TH": {
      "name": "Paul's Second Letter to the Thessalonians",
      "order": 83,
      "osis": "2Thess",
      "section": 7,
      "abbr": {
        "en": [
          "2 Th"
        ],
        "sv": [
          [
            "2 Thess"
          ]
        ],
        "es": [
          "2 Te"
        ],
        "fr": [
          "2 Th"
        ],
        "de": [
          "2.Th"
        ],
        "ar": [
          [
            "2 تسالونيكي"
          ]
        ],
        "hi": [
          "2 थि"
        ],
        "zh-TW": [
          [
            "帖 撒 羅 尼 迦 後 書"
          ]
        ],
        "zh-CN": [
          [
            "帖撒罗尼迦前书"
          ]
        ]
      },
      "chapters": [
        12,
        17,
        18
      ],
      "names": {
        "en": [
          "2 Thessalonians",
          "2Th",
          "2 Thess",
          "2 Thess",
          "2Thess",
          "IITh",
          "2 Thes",
          "2Thes",
          "2 The",
          "2The",
          "2 Th",
          "2Th",
          "II Thessalonians",
          "II Thess",
          "II The",
          "II Th"
        ],
        "sv": [
          [
            "Andra Thessalonikerbrevet"
          ]
        ],
        "es": [
          [
            "2 Tesalonicenses"
          ]
        ],
        "fr": [
          [
            "2 Thessalonicien"
          ]
        ],
        "de": [
          [
            "2.Thessalonicher"
          ]
        ],
        "ar": [
          [
            "2 تسالونيكي"
          ]
        ],
        "hi": [
          [
            "2 थिस्सलुनीकियों"
          ]
        ],
        "zh-TW": [
          [
            "帖 撒 羅 尼 迦 後 書"
          ]
        ],
        "zh-CN": [
          [
            "帖撒罗尼迦前书"
          ]
        ]
      },
      "words": [
        291,
        405,
        394
      ]
    },
    "1TI": {
      "name": "Paul's First Letter to Timothy",
      "order": 84,
      "osis": "1Tim",
      "section": 8,
      "abbr": {
        "en": [
          "1 Ti"
        ],
        "sv": [
          [
            "1 Tim"
          ]
        ],
        "es": [
          "1 Ti"
        ],
        "fr": [
          "1 Ti"
        ],
        "de": [
          "1.Ti"
        ],
        "ar": [
          [
            "1 تيموثاوس"
          ]
        ],
        "hi": [
          "1 ती"
        ],
        "zh-TW": [
          [
            "提 摩 太 前 書"
          ]
        ],
        "zh-CN": [
          [
            "帖撒罗尼迦后书"
          ]
        ]
      },
      "chapters": [
        20,
        15,
        16,
        16,
        25,
        21
      ],
      "names": {
        "en": [
          "1 Timothy",
          "1Ti",
          "1 Tim",
          "1Tim",
          "1 Ti",
          "ITi",
          "1Ti",
          "I Timothy",
          "I Tim",
          "I Ti"
        ],
        "sv": [
          [
            "Första Timotheosbrevet"
          ]
        ],
        "es": [
          [
            "1 Timoteo"
          ]
        ],
        "fr": [
          [
            "1 Timothée"
          ]
        ],
        "de": [
          [
            "1.Timotheus"
          ]
        ],
        "ar": [
          [
            "1 تيموثاوس"
          ]
        ],
        "hi": [
          [
            "1 तीमुथियुस"
          ]
        ],
        "zh-TW": [
          [
            "提 摩 太 前 書"
          ]
        ],
        "zh-CN": [
          [
            "帖撒罗尼迦后书"
          ]
        ]
      },
      "words": [
        449,
        267,
        341,
        345,
        551,
        501
      ]
    },
    "2TI": {
      "name": "Paul's Second Letter to Timothy",
      "order": 85,
      "osis": "2Tim",
      "section": 8,
      "abbr": {
        "en": [
          "2 Ti"
        ],
        "sv": [
          [
            "2 Tim"
          ]
        ],
        "es": [
          "2 Ti"
        ],
        "fr": [
          "2 Ti"
        ],
        "de": [
          "2.Ti"
        ],
        "ar": [
          [
            "2 تيموثاوس"
          ]
        ],
        "hi": [
          "2 ती"
        ],
        "zh-TW": [
          [
            "提 摩 太 後 書"
          ]
        ],
        "zh-CN": [
          [
            "提摩太前书"
          ]
        ]
      },
      "chapters": [
        18,
        26,
        17,
        22
      ],
      "names": {
        "en": [
          "2 Timothy",
          "2Ti",
          "2 Tim",
          "2 Tim",
          "2Tim",
          "2 Ti",
          "IITi",
          "2Ti",
          "II Timothy",
          "II Tim",
          "II Ti"
        ],
        "sv": [
          [
            "Andra Timotheosbrevet"
          ]
        ],
        "es": [
          [
            "2 Timoteo"
          ]
        ],
        "fr": [
          [
            "2 Timothée"
          ]
        ],
        "de": [
          [
            "2.Timotheus"
          ]
        ],
        "ar": [
          [
            "2 تيموثاوس"
          ]
        ],
        "hi": [
          [
            "2 तीमुथियुस"
          ]
        ],
        "zh-TW": [
          [
            "提 摩 太 後 書"
          ]
        ],
        "zh-CN": [
          [
            "提摩太前书"
          ]
        ]
      },
      "words": [
        418,
        526,
        298,
        423
      ]
    },
    "TIT": {
      "name": "Paul's Letter to Titus",
      "order": 86,
      "osis": "Titus",
      "section": 8,
      "abbr": {
        "en": [
          "Tit"
        ],
        "sv": [
          [
            "Tit"
          ]
        ],
        "es": [
          "Tito"
        ],
        "fr": [
          "Tite"
        ],
        "de": [
          "Titu"
        ],
        "ar": [
          [
            "تيطس"
          ]
        ],
        "hi": [
          "तीतु"
        ],
        "zh-TW": [
          [
            "提 多 書"
          ]
        ],
        "zh-CN": [
          [
            "提摩太后书"
          ]
        ]
      },
      "chapters": [
        16,
        15,
        15
      ],
      "names": {
        "en": [
          "Titus",
          "Ti",
          "Tit",
          "Tt",
          "Ts"
        ],
        "sv": [
          [
            "Titusbrevet"
          ]
        ],
        "es": [
          [
            "Tito"
          ]
        ],
        "fr": [
          [
            "Tite"
          ]
        ],
        "de": [
          [
            "Titus"
          ]
        ],
        "ar": [
          [
            "تيطس"
          ]
        ],
        "hi": [
          [
            "तीतुस"
          ]
        ],
        "zh-TW": [
          [
            "提 多 書"
          ]
        ],
        "zh-CN": [
          [
            "提摩太后书"
          ]
        ]
      },
      "words": [
        342,
        267,
        293
      ]
    },
    "PHM": {
      "name": "Paul's Letter to Philemon",
      "order": 87,
      "osis": "Phlm",
      "section": 8,
      "abbr": {
        "en": [
          "Phlm"
        ],
        "sv": [
          [
            "Filem"
          ]
        ],
        "es": [
          "File"
        ],
        "fr": [
          "Phil"
        ],
        "de": [
          "Phil"
        ],
        "ar": [
          [
            "فيليمون"
          ]
        ],
        "hi": [
          "फिले"
        ],
        "zh-TW": [
          [
            "腓 利 門 書"
          ]
        ],
        "zh-CN": [
          [
            "提多书"
          ]
        ]
      },
      "chapters": [
        25
      ],
      "names": {
        "en": [
          "Philemon",
          "Pm",
          "Phile",
          "Phile",
          "Philm",
          "Pm"
        ],
        "sv": [
          [
            "Filemonbrevet"
          ]
        ],
        "es": [
          [
            "Filemón"
          ]
        ],
        "fr": [
          [
            "Philemon"
          ]
        ],
        "de": [
          [
            "Philemon"
          ]
        ],
        "ar": [
          [
            "فيليمون"
          ]
        ],
        "hi": [
          [
            "फिलेमोन"
          ]
        ],
        "zh-TW": [
          [
            "腓 利 門 書"
          ]
        ],
        "zh-CN": [
          [
            "提多书"
          ]
        ]
      },
      "words": [
        464
      ]
    },
    "HEB": {
      "name": "The Letter to the Hebrews",
      "order": 88,
      "osis": "Heb",
      "section": 9,
      "abbr": {
        "en": [
          "Heb"
        ],
        "sv": [
          [
            "Heb"
          ]
        ],
        "es": [
          "Hebr"
        ],
        "fr": [
          "Hébr"
        ],
        "de": [
          "Hebr"
        ],
        "ar": [
          [
            "العبرانيين"
          ]
        ],
        "hi": [
          "इब्र"
        ],
        "zh-TW": [
          [
            "希 伯 來 書"
          ]
        ],
        "zh-CN": [
          [
            "腓利门书"
          ]
        ]
      },
      "chapters": [
        14,
        18,
        19,
        16,
        14,
        20,
        28,
        13,
        28,
        39,
        40,
        29,
        25
      ],
      "names": {
        "en": [
          "Hebrews",
          "He",
          "Heb",
          "Hw"
        ],
        "sv": [
          [
            "Hebreerbrevet"
          ]
        ],
        "es": [
          [
            "Hebreos"
          ]
        ],
        "fr": [
          [
            "Hébreux"
          ]
        ],
        "de": [
          [
            "Hebräer"
          ]
        ],
        "ar": [
          [
            "العبرانيين"
          ]
        ],
        "hi": [
          [
            "इब्रानियों"
          ]
        ],
        "zh-TW": [
          [
            "希 伯 來 書"
          ]
        ],
        "zh-CN": [
          [
            "腓利门书"
          ]
        ]
      },
      "words": [
        826,
        469,
        402,
        412,
        322,
        441,
        658,
        438,
        720,
        851,
        950,
        728,
        525
      ]
    },
    "JAS": {
      "name": "The Letter from James",
      "order": 89,
      "osis": "Jas",
      "section": 9,
      "abbr": {
        "en": [
          "Jam"
        ],
        "sv": [
          [
            "Jak"
          ]
        ],
        "es": [
          "Sant"
        ],
        "fr": [
          "Jacq"
        ],
        "de": [
          "Jako"
        ],
        "ar": [
          [
            "يعقوب"
          ]
        ],
        "hi": [
          "याकू"
        ],
        "zh-TW": [
          [
            "雅 各 書"
          ]
        ],
        "zh-CN": [
          [
            "希伯来书"
          ]
        ]
      },
      "chapters": [
        27,
        26,
        18,
        17,
        20
      ],
      "names": {
        "en": [
          "James",
          "Jm",
          "Jam",
          "Jas",
          "Ja"
        ],
        "sv": [
          [
            "Jakobsbrevet"
          ]
        ],
        "es": [
          [
            "Santiago"
          ]
        ],
        "fr": [
          [
            "Jacques"
          ]
        ],
        "de": [
          [
            "Jakobus"
          ]
        ],
        "ar": [
          [
            "يعقوب"
          ]
        ],
        "hi": [
          [
            "याकूब"
          ]
        ],
        "zh-TW": [
          [
            "雅 各 書"
          ]
        ],
        "zh-CN": [
          [
            "希伯来书"
          ]
        ]
      },
      "words": [
        560,
        553,
        386,
        394,
        498
      ]
    },
    "1PE": {
      "name": "The First Letter from Peter",
      "order": 90,
      "osis": "1Pet",
      "section": 9,
      "abbr": {
        "en": [
          "1 Pe"
        ],
        "sv": [
          [
            "1 Pet"
          ]
        ],
        "es": [
          "1 Pe"
        ],
        "fr": [
          "1 Pi"
        ],
        "de": [
          "1.Pe"
        ],
        "ar": [
          [
            "1 بطرس"
          ]
        ],
        "hi": [
          "1 पत"
        ],
        "zh-TW": [
          [
            "彼 得 前 書"
          ]
        ],
        "zh-CN": [
          [
            "雅各书"
          ]
        ]
      },
      "chapters": [
        25,
        25,
        22,
        19,
        14
      ],
      "names": {
        "en": [
          "1 Peter",
          "1P",
          "1 Pet",
          "1Pet",
          "IPe",
          "1P",
          "I Peter",
          "I Pet",
          "I Pe"
        ],
        "sv": [
          [
            "Första Petrusbrevet"
          ]
        ],
        "es": [
          [
            "1 Pedro"
          ]
        ],
        "fr": [
          [
            "1 Pierre"
          ]
        ],
        "de": [
          [
            "1.Petrus"
          ]
        ],
        "ar": [
          [
            "1 بطرس"
          ]
        ],
        "hi": [
          [
            "1 पतरस"
          ]
        ],
        "zh-TW": [
          [
            "彼 得 前 書"
          ]
        ],
        "zh-CN": [
          [
            "雅各书"
          ]
        ]
      },
      "words": [
        592,
        590,
        571,
        491,
        296
      ]
    },
    "2PE": {
      "name": "The Second Letter from Peter",
      "order": 91,
      "osis": "2Pet",
      "section": 9,
      "abbr": {
        "en": [
          "2 Pe"
        ],
        "sv": [
          [
            "2 Pet"
          ]
        ],
        "es": [
          "2 Pe"
        ],
        "fr": [
          "2 Pi"
        ],
        "de": [
          "2.Pe"
        ],
        "ar": [
          [
            "2 بطرس"
          ]
        ],
        "hi": [
          "2 पत"
        ],
        "zh-TW": [
          [
            "彼 得 後 書"
          ]
        ],
        "zh-CN": [
          [
            "彼得前书"
          ]
        ]
      },
      "chapters": [
        21,
        22,
        18
      ],
      "names": {
        "en": [
          "2 Peter",
          "2P",
          "2 Pet",
          "2Pet",
          "2Pe",
          "IIP",
          "II Peter",
          "II Pet",
          "II Pe"
        ],
        "sv": [
          [
            "Andra Petrusbrevet"
          ]
        ],
        "es": [
          [
            "2 Pedro"
          ]
        ],
        "fr": [
          [
            "2 Pierre"
          ]
        ],
        "de": [
          [
            "2.Petrus"
          ]
        ],
        "ar": [
          [
            "2 بطرس"
          ]
        ],
        "hi": [
          [
            "2 पतरस"
          ]
        ],
        "zh-TW": [
          [
            "彼 得 後 書"
          ]
        ],
        "zh-CN": [
          [
            "彼得前书"
          ]
        ]
      },
      "words": [
        490,
        558,
        478
      ]
    },
    "1JN": {
      "name": "John's First Letter",
      "order": 92,
      "osis": "1John",
      "section": 9,
      "abbr": {
        "en": [
          "1 Jn"
        ],
        "sv": [
          [
            "1 Joh"
          ]
        ],
        "es": [
          "1 Ju"
        ],
        "fr": [
          "1 Je"
        ],
        "de": [
          "1.Jo"
        ],
        "ar": [
          [
            "1 يوحنا"
          ]
        ],
        "hi": [
          "1 यू"
        ],
        "zh-TW": [
          [
            "約 翰 一 書"
          ]
        ],
        "zh-CN": [
          [
            "彼得后书"
          ]
        ]
      },
      "chapters": [
        10,
        29,
        24,
        21,
        21
      ],
      "names": {
        "en": [
          "1 John",
          "1J",
          "1 Jn",
          "1Jn",
          "1 Jo",
          "IJo",
          "I John",
          "I Jo",
          "I Jn"
        ],
        "sv": [
          [
            "Första Johannesbrevet"
          ]
        ],
        "es": [
          [
            "1 Juan"
          ]
        ],
        "fr": [
          [
            "1 Jean"
          ]
        ],
        "de": [
          [
            "1.Johannes"
          ]
        ],
        "ar": [
          [
            "1 يوحنا"
          ]
        ],
        "hi": [
          [
            "1 यूहन्ना"
          ]
        ],
        "zh-TW": [
          [
            "約 翰 一 書"
          ]
        ],
        "zh-CN": [
          [
            "彼得后书"
          ]
        ]
      },
      "words": [
        247,
        769,
        543,
        495,
        498
      ]
    },
    "2JN": {
      "name": "John's Second Letter",
      "order": 93,
      "osis": "2John",
      "section": 9,
      "abbr": {
        "en": [
          "2 Jn"
        ],
        "sv": [
          [
            "2 Joh"
          ]
        ],
        "es": [
          "2 Ju"
        ],
        "fr": [
          "2 Je"
        ],
        "de": [
          "2.Jo"
        ],
        "ar": [
          [
            "2 يوحنا"
          ]
        ],
        "hi": [
          "2 यू"
        ],
        "zh-TW": [
          [
            "約 翰 二 書"
          ]
        ],
        "zh-CN": [
          [
            "约翰一书"
          ]
        ]
      },
      "chapters": [
        13
      ],
      "names": {
        "en": [
          "2 John",
          "2J",
          "2 Jn",
          "2Jn",
          "2 Jo",
          "IIJo",
          "II John",
          "II Jo",
          "II Jn"
        ],
        "sv": [
          [
            "Andra Johannesbrevet"
          ]
        ],
        "es": [
          [
            "2 Juan"
          ]
        ],
        "fr": [
          [
            "2 Jean"
          ]
        ],
        "de": [
          [
            "2.Johannes"
          ]
        ],
        "ar": [
          [
            "2 يوحنا"
          ]
        ],
        "hi": [
          [
            "2 यूहन्ना"
          ]
        ],
        "zh-TW": [
          [
            "約 翰 二 書"
          ]
        ],
        "zh-CN": [
          [
            "约翰一书"
          ]
        ]
      },
      "words": [
        316
      ]
    },
    "3JN": {
      "name": "John's Third Letter",
      "order": 94,
      "osis": "3John",
      "section": 9,
      "abbr": {
        "en": [
          "3 Jn"
        ],
        "sv": [
          [
            "3 Joh"
          ]
        ],
        "es": [
          "3 Ju"
        ],
        "fr": [
          "3 Je"
        ],
        "de": [
          "3.Jo"
        ],
        "ar": [
          [
            "3 يوحنا"
          ]
        ],
        "hi": [
          "3 यू"
        ],
        "zh-TW": [
          [
            "約 翰 三 書"
          ]
        ],
        "zh-CN": [
          [
            "约翰二书"
          ]
        ]
      },
      "chapters": [
        14
      ],
      "names": {
        "en": [
          "3 John",
          "3J",
          "3 Jn",
          "3 Jn",
          "3Jn",
          "3 Jo",
          "IIIJo",
          "III John",
          "III Jo",
          "III Jn"
        ],
        "sv": [
          [
            "Tredje Johannesbrevet"
          ]
        ],
        "es": [
          [
            "3 Juan"
          ]
        ],
        "fr": [
          [
            "3 Jean"
          ]
        ],
        "de": [
          [
            "3.Johannes"
          ]
        ],
        "ar": [
          [
            "3 يوحنا"
          ]
        ],
        "hi": [
          [
            "3 यूहन्ना"
          ]
        ],
        "zh-TW": [
          [
            "約 翰 三 書"
          ]
        ],
        "zh-CN": [
          [
            "约翰二书"
          ]
        ]
      },
      "words": [
        635
      ]
    },
    "JUD": {
      "name": "Jude's Letter",
      "order": 95,
      "osis": "Jude",
      "section": 9,
      "abbr": {
        "en": [
          "Jude"
        ],
        "sv": [
          [
            "Jud"
          ]
        ],
        "es": [
          "Juda"
        ],
        "fr": [
          "Jude"
        ],
        "de": [
          "Juda"
        ],
        "ar": [
          [
            "يهوذا"
          ]
        ],
        "hi": [
          "यहूद"
        ],
        "zh-TW": [
          [
            "猶 大 書"
          ]
        ],
        "zh-CN": [
          [
            "约翰三书"
          ]
        ]
      },
      "chapters": [
        25
      ],
      "names": {
        "en": [
          "Jude",
          "Jude",
          "Jude"
        ],
        "sv": [
          [
            "Judasbrevet"
          ]
        ],
        "es": [
          [
            "Judas"
          ]
        ],
        "fr": [
          [
            "Jude"
          ]
        ],
        "de": [
          [
            "Judas"
          ]
        ],
        "ar": [
          [
            "يهوذا"
          ]
        ],
        "hi": [
          [
            "यहूदा"
          ]
        ],
        "zh-TW": [
          [
            "猶 大 書"
          ]
        ],
        "zh-CN": [
          [
            "约翰三书"
          ]
        ]
      },
      "words": [
        1259
      ]
    },
    "REV": {
      "name": "The Revelation to John",
      "order": 96,
      "osis": "Rev",
      "section": 10,
      "abbr": {
        "en": [
          "Rev"
        ],
        "sv": [
          [
            "Upp"
          ]
        ],
        "es": [
          "Apoc"
        ],
        "fr": [
          "Apoc"
        ],
        "de": [
          "Offe"
        ],
        "ar": [
          [
            "رؤيا"
          ]
        ],
        "hi": [
          "प्रक"
        ],
        "zh-TW": [
          [
            "启 示 录"
          ]
        ],
        "zh-CN": [
          [
            "犹大书"
          ]
        ]
      },
      "chapters": [
        20,
        29,
        22,
        11,
        14,
        17,
        17,
        13,
        21,
        11,
        19,
        17,
        18,
        20,
        8,
        21,
        18,
        24,
        21,
        15,
        27,
        20
      ],
      "names": {
        "en": [
          "Revelation",
          "Re",
          "Rev",
          "Rvltn"
        ],
        "sv": [
          [
            "Uppenbarelseboken"
          ]
        ],
        "es": [
          [
            "Apocalipsis"
          ]
        ],
        "fr": [
          [
            "Apocalypse"
          ]
        ],
        "de": [
          [
            "Offenbarung"
          ]
        ],
        "ar": [
          [
            "رؤيا"
          ]
        ],
        "hi": [
          [
            "प्रकाशित वाक्य"
          ]
        ],
        "zh-TW": [
          [
            "启 示 录"
          ]
        ],
        "zh-CN": [
          [
            "犹大书"
          ]
        ]
      },
      "words": [
        1836,
        758,
        582,
        363,
        411,
        536,
        453,
        392,
        572,
        323,
        533,
        485,
        536,
        655,
        235,
        567,
        528,
        759,
        601,
        494,
        709,
        575
      ]
    },
    "BAK": {
      "name": "Back matter",
      "order": 97,
      "osis": "Back",
      "chapters": [],
      "names": {
        "en": [
          "Back matter"
        ]
      }
    },
    "OTH": {
      "name": "Other",
      "order": 98,
      "osis": "Other",
      "chapters": [],
      "names": {
        "en": [
          "Other"
        ]
      }
    },
    "XXA": {
      "name": "XXA",
      "order": 99,
      "osis": "XXA",
      "chapters": [
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null
      ],
      "names": {
        "en": [
          "XXA"
        ]
      }
    },
    "XXB": {
      "name": "XXB",
      "order": 100,
      "osis": "XXB",
      "chapters": [
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null
      ],
      "names": {
        "en": [
          "XXB"
        ]
      }
    },
    "XXC": {
      "name": "XXC",
      "order": 101,
      "osis": "XXC",
      "chapters": [
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null
      ],
      "names": {
        "en": [
          "XXC"
        ]
      }
    },
    "XXD": {
      "name": "XXD",
      "order": 102,
      "osis": "XXD",
      "chapters": [
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null
      ],
      "names": {
        "en": [
          "XXD"
        ]
      }
    },
    "XXE": {
      "name": "XXE",
      "order": 103,
      "osis": "XXE",
      "chapters": [
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null
      ],
      "names": {
        "en": [
          "XXE"
        ]
      }
    },
    "XXF": {
      "name": "XXF",
      "order": 104,
      "osis": "XXF",
      "chapters": [
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null
      ],
      "names": {
        "en": [
          "XXF"
        ]
      }
    },
    "XXG": {
      "name": "XXG",
      "order": 105,
      "osis": "XXG",
      "chapters": [
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null,
        null
      ],
      "names": {
        "en": [
          "XXG"
        ]
      }
    },
    "GLO": {
      "name": "Glossary",
      "order": 106,
      "osis": "Glossary",
      "chapters": [],
      "names": {
        "en": [
          "Glossary"
        ]
      }
    },
    "CNC": {
      "name": "Concordance",
      "order": 107,
      "osis": "Conc",
      "chapters": [],
      "names": {
        "en": [
          "Concordance"
        ]
      }
    },
    "TDX": {
      "name": "Topical Index",
      "order": 108,
      "osis": "Topic",
      "chapters": [],
      "names": {
        "en": [
          "Topical Index"
        ]
      }
    },
    "NDX": {
      "name": "Names Index",
      "order": 109,
      "osis": "Name",
      "chapters": [],
      "names": {
        "en": [
          "Names Index"
        ]
      }
    }
  },
  "SECTIONS": [
    "pentateuch",
    "historical",
    "poetic",
    "major",
    "minor",
    "gospel",
    "acts",
    "pauline",
    "pastoral",
    "general",
    "revelation",
    "deuterocanonical"
  ],
  "TESTAMENTS": [
    "OT",
    "DC",
    "NT"
  ],
  "EXTRA_MATTER": [
    "FRT",
    "INT",
    "BAK",
    "OTH",
    "XXA",
    "XXB",
    "XXC",
    "XXD",
    "XXE",
    "XXF",
    "XXG",
    "GLO",
    "CNC",
    "TDX",
    "NDX"
  ],
  "OT_BOOKS": [
    "GEN",
    "EXO",
    "LEV",
    "NUM",
    "DEU",
    "JOS",
    "JDG",
    "RUT",
    "1SA",
    "2SA",
    "1KI",
    "2KI",
    "1CH",
    "2CH",
    "EZR",
    "NEH",
    "EST",
    "JOB",
    "PSA",
    "PRO",
    "ECC",
    "SNG",
    "ISA",
    "JER",
    "LAM",
    "EZK",
    "DAN",
    "HOS",
    "JOL",
    "AMO",
    "OBA",
    "JON",
    "MIC",
    "NAM",
    "HAB",
    "ZEP",
    "HAG",
    "ZEC",
    "MAL"
  ],
  "NT_BOOKS": [
    "MAT",
    "MRK",
    "LUK",
    "JHN",
    "ACT",
    "ROM",
    "1CO",
    "2CO",
    "GAL",
    "EPH",
    "PHP",
    "COL",
    "1TH",
    "2TH",
    "1TI",
    "2TI",
    "TIT",
    "PHM",
    "HEB",
    "JAS",
    "1PE",
    "2PE",
    "1JN",
    "2JN",
    "3JN",
    "JUD",
    "REV"
  ],
  "DC_BOOKS": [
    "TOB",
    "JDT",
    "ADE",
    "WIS",
    "SIR",
    "BAR",
    "LJE",
    "S3Y",
    "SUS",
    "BEL",
    "1MA",
    "2MA",
    "1ES",
    "MAN",
    "PS2",
    "3MA",
    "2ES",
    "4MA"
  ],
  "DEFAULT_BIBLE": [
    "GEN",
    "EXO",
    "LEV",
    "NUM",
    "DEU",
    "JOS",
    "JDG",
    "RUT",
    "1SA",
    "2SA",
    "1KI",
    "2KI",
    "1CH",
    "2CH",
    "EZR",
    "NEH",
    "EST",
    "JOB",
    "PSA",
    "PRO",
    "ECC",
    "SNG",
    "ISA",
    "JER",
    "LAM",
    "EZK",
    "DAN",
    "HOS",
    "JOL",
    "AMO",
    "OBA",
    "JON",
    "MIC",
    "NAM",
    "HAB",
    "ZEP",
    "HAG",
    "ZEC",
    "MAL",
    "MAT",
    "MRK",
    "LUK",
    "JHN",
    "ACT",
    "ROM",
    "1CO",
    "2CO",
    "GAL",
    "EPH",
    "PHP",
    "COL",
    "1TH",
    "2TH",
    "1TI",
    "2TI",
    "TIT",
    "PHM",
    "HEB",
    "JAS",
    "1PE",
    "2PE",
    "1JN",
    "2JN",
    "3JN",
    "JUD",
    "REV"
  ],
  "DEUTEROCANONICAL_BIBLE": [
    "GEN",
    "EXO",
    "LEV",
    "NUM",
    "DEU",
    "JOS",
    "JDG",
    "RUT",
    "1SA",
    "2SA",
    "1KI",
    "2KI",
    "1CH",
    "2CH",
    "EZR",
    "NEH",
    "EST",
    "JOB",
    "PSA",
    "PRO",
    "ECC",
    "SNG",
    "ISA",
    "JER",
    "LAM",
    "EZK",
    "DAN",
    "HOS",
    "JOL",
    "AMO",
    "OBA",
    "JON",
    "MIC",
    "NAM",
    "HAB",
    "ZEP",
    "HAG",
    "ZEC",
    "MAL",
    "TOB",
    "JDT",
    "ADE",
    "WIS",
    "SIR",
    "BAR",
    "LJE",
    "S3Y",
    "SUS",
    "BEL",
    "1MA",
    "2MA",
    "1ES",
    "MAN",
    "PS2",
    "3MA",
    "2ES",
    "4MA",
    "MAT",
    "MRK",
    "LUK",
    "JHN",
    "ACT",
    "ROM",
    "1CO",
    "2CO",
    "GAL",
    "EPH",
    "PHP",
    "COL",
    "1TH",
    "2TH",
    "1TI",
    "2TI",
    "TIT",
    "PHM",
    "HEB",
    "JAS",
    "1PE",
    "2PE",
    "1JN",
    "2JN",
    "3JN",
    "JUD",
    "REV"
  ],
  "numbers": {
    "default": [
      "0",
      "1",
      "2",
      "3",
      "4",
      "5",
      "6",
      "7",
      "8",
      "9",
      "10",
      "11",
      "12",
      "13",
      "14",
      "15",
      "16",
      "17",
      "18",
      "19",
      "20",
      "21",
      "22",
      "23",
      "24",
      "25",
      "26",
      "27",
      "28",
      "29",
      "30",
      "31",
      "32",
      "33",
      "34",
      "35",
      "36",
      "37",
      "38",
      "39",
      "40",
      "41",
      "42",
      "43",
      "44",
      "45",
      "46",
      "47",
      "48",
      "49",
      "50",
      "51",
      "52",
      "53",
      "54",
      "55",
      "56",
      "57",
      "58",
      "59",
      "60",
      "61",
      "62",
      "63",
      "64",
      "65",
      "66",
      "67",
      "68",
      "69",
      "70",
      "71",
      "72",
      "73",
      "74",
      "75",
      "76",
      "77",
      "78",
      "79",
      "80",
      "81",
      "82",
      "83",
      "84",
      "85",
      "86",
      "87",
      "88",
      "89",
      "90",
      "91",
      "92",
      "93",
      "94",
      "95",
      "96",
      "97",
      "98",
      "99",
      "100",
      "101",
      "102",
      "103",
      "104",
      "105",
      "106",
      "107",
      "108",
      "109",
      "110",
      "111",
      "112",
      "113",
      "114",
      "115",
      "116",
      "117",
      "118",
      "119",
      "120",
      "121",
      "122",
      "123",
      "124",
      "125",
      "126",
      "127",
      "128",
      "129",
      "130",
      "131",
      "132",
      "133",
      "134",
      "135",
      "136",
      "137",
      "138",
      "139",
      "140",
      "141",
      "142",
      "143",
      "144",
      "145",
      "146",
      "147",
      "148",
      "149",
      "150"
    ]
  },
  "wordcounts": {
    "GEN": [
      760,
      621,
      697,
      651,
      557,
      575,
      568,
      566,
      629,
      519,
      659,
      513,
      437,
      590,
      475,
      426,
      680,
      839,
      1067,
      487,
      752,
      614,
      507,
      1741,
      696,
      859,
      1239,
      603,
      816,
      985,
      1397,
      784,
      496,
      770,
      626,
      844,
      901,
      802,
      607,
      561,
      1378,
      993,
      927,
      853,
      715,
      727,
      920,
      619,
      732,
      674
    ],
    "EXO": [
      440,
      645,
      785,
      887,
      608,
      717,
      693,
      942,
      988,
      910,
      328,
      1450,
      680,
      927,
      673,
      1017,
      452,
      714,
      705,
      584,
      890,
      776,
      857,
      498,
      877,
      923,
      542,
      1180,
      1313,
      934,
      445,
      1067,
      719,
      1050,
      791,
      896,
      677,
      785,
      1034,
      808
    ],
    "LEV": [
      522,
      484,
      503,
      1169,
      726,
      893,
      1037,
      1046,
      660,
      670,
      1071,
      224,
      1837,
      1660,
      891,
      1099,
      541,
      671,
      911,
      831,
      569,
      895,
      1246,
      555,
      1501,
      1250,
      955
    ],
    "NUM": [
      1137,
      637,
      1192,
      1300,
      949,
      745,
      1891,
      698,
      707,
      843,
      1066,
      397,
      760,
      1206,
      1070,
      1351,
      333,
      1096,
      702,
      774,
      902,
      1180,
      750,
      627,
      450,
      1357,
      600,
      760,
      897,
      496,
      1133,
      1035,
      883,
      607,
      960,
      436
    ],
    "DEU": [
      1258,
      1015,
      834,
      1508,
      897,
      669,
      865,
      580,
      980,
      625,
      952,
      1044,
      605,
      696,
      686,
      722,
      715,
      593,
      597,
      639,
      715,
      869,
      668,
      681,
      553,
      663,
      581,
      2035,
      851,
      649,
      1032,
      1285,
      779,
      322
    ],
    "JOS": [
      563,
      775,
      562,
      695,
      543,
      899,
      939,
      1179,
      796,
      1379,
      714,
      488,
      854,
      487,
      994,
      253,
      652,
      738,
      930,
      301,
      1034,
      1338,
      575,
      1044
    ],
    "JDG": [
      950,
      702,
      835,
      746,
      734,
      1293,
      906,
      952,
      1593,
      454,
      1205,
      394,
      766,
      701,
      620,
      1112,
      392,
      1027,
      1055,
      1358,
      735
    ],
    "RUT": [
      620,
      744,
      491,
      641
    ],
    "1SA": [
      784,
      1117,
      558,
      701,
      422,
      747,
      511,
      543,
      967,
      831,
      491,
      811,
      664,
      1559,
      975,
      694,
      1666,
      798,
      703,
      1266,
      474,
      763,
      823,
      678,
      1382,
      862,
      384,
      813,
      437,
      931,
      346
    ],
    "2SA": [
      687,
      879,
      1145,
      416,
      605,
      718,
      864,
      420,
      389,
      590,
      797,
      971,
      1134,
      1104,
      1082,
      715,
      902,
      1096,
      1434,
      838,
      785,
      914,
      862,
      868
    ],
    "1KI": [
      1463,
      1471,
      858,
      649,
      504,
      1008,
      1409,
      2115,
      800,
      802,
      1248,
      1018,
      1128,
      962,
      945,
      998,
      695,
      1388,
      730,
      1387,
      881,
      1458
    ],
    "2KI": [
      643,
      824,
      834,
      1290,
      954,
      1013,
      824,
      952,
      1162,
      1146,
      727,
      705,
      769,
      851,
      1057,
      665,
      1246,
      1183,
      1101,
      661,
      731,
      682,
      1432,
      577,
      937
    ],
    "1CH": [
      633,
      852,
      332,
      801,
      616,
      1374,
      738,
      467,
      963,
      360,
      969,
      921,
      381,
      352,
      676,
      838,
      764,
      397,
      602,
      277,
      909,
      618,
      656,
      518,
      493,
      706,
      754,
      826,
      925
    ],
    "2CH": [
      497,
      580,
      446,
      541,
      474,
      1375,
      723,
      509,
      852,
      537,
      457,
      479,
      609,
      446,
      496,
      453,
      400,
      983,
      368,
      1120,
      595,
      449,
      768,
      917,
      906,
      696,
      238,
      881,
      1130,
      858,
      719,
      1053,
      763,
      1187,
      899,
      735
    ],
    "EZR": [
      350,
      769,
      537,
      733,
      570,
      734,
      832,
      918,
      610,
      851
    ],
    "NEH": [
      345,
      687,
      900,
      650,
      629,
      578,
      909,
      659,
      1304,
      639,
      738,
      909,
      952
    ],
    "EST": [
      688,
      786,
      542,
      496,
      469,
      458,
      336,
      636,
      950,
      98
    ],
    "JOB": [
      608,
      385,
      410,
      324,
      431,
      452,
      374,
      322,
      540,
      382,
      302,
      382,
      400,
      373,
      538,
      355,
      253,
      305,
      449,
      459,
      514,
      451,
      268,
      454,
      81,
      193,
      370,
      428,
      398,
      509,
      670,
      361,
      516,
      578,
      258,
      497,
      386,
      623,
      484,
      353,
      488,
      415
    ],
    "PSA": [
      131,
      209,
      138,
      158,
      245,
      165,
      318,
      165,
      366,
      351,
      134,
      155,
      111,
      151,
      104,
      208,
      296,
      889,
      282,
      166,
      235,
      570,
      116,
      184,
      349,
      189,
      352,
      210,
      194,
      239,
      517,
      251,
      358,
      360,
      544,
      222,
      694,
      360,
      277,
      407,
      249,
      282,
      129,
      452,
      320,
      198,
      138,
      219,
      336,
      388,
      318,
      173,
      150,
      111,
      442,
      230,
      226,
      207,
      351,
      207,
      134,
      223,
      197,
      184,
      252,
      323,
      106,
      681,
      656,
      96,
      471,
      362,
      408,
      405,
      189,
      191,
      326,
      1204,
      278,
      337,
      278,
      120,
      266,
      239,
      196,
      322,
      119,
      314,
      850,
      317,
      287,
      258,
      97,
      356,
      199,
      239,
      200,
      177,
      167,
      83,
      183,
      473,
      358,
      601,
      646,
      764,
      700,
      210,
      536,
      146,
      175,
      164,
      139,
      93,
      288,
      305,
      30,
      490,
      2393,
      97,
      113,
      137,
      95,
      126,
      109,
      105,
      113,
      99,
      124,
      118,
      65,
      286,
      63,
      48,
      340,
      322,
      164,
      182,
      418,
      242,
      212,
      155,
      249,
      284,
      337,
      180,
      300,
      200,
      148,
      75
    ],
    "PRO": [
      508,
      309,
      545,
      430,
      354,
      548,
      408,
      535,
      289,
      525,
      526,
      472,
      399,
      564,
      519,
      552,
      472,
      382,
      500,
      481,
      501,
      489,
      560,
      573,
      520,
      479,
      456,
      509,
      435,
      627,
      457
    ],
    "ECC": [
      372,
      695,
      510,
      399,
      529,
      299,
      618,
      493,
      539,
      383,
      276,
      339
    ],
    "SNG": [
      306,
      356,
      292,
      394,
      393,
      287,
      276,
      338
    ],
    "ISA": [
      740,
      569,
      530,
      190,
      871,
      352,
      684,
      572,
      615,
      913,
      499,
      143,
      540,
      841,
      244,
      396,
      420,
      255,
      726,
      170,
      405,
      660,
      440,
      524,
      363,
      519,
      382,
      764,
      736,
      1010,
      319,
      418,
      584,
      496,
      271,
      670,
      1099,
      583,
      264,
      804,
      813,
      700,
      736,
      946,
      792,
      352,
      447,
      611,
      861,
      366,
      749,
      405,
      406,
      497,
      387,
      354,
      580,
      517,
      594,
      665,
      381,
      362,
      546,
      310,
      788,
      819
    ],
    "JER": [
      533,
      1046,
      802,
      844,
      869,
      819,
      999,
      687,
      767,
      675,
      738,
      552,
      753,
      717,
      709,
      698,
      850,
      654,
      552,
      606,
      500,
      861,
      1234,
      344,
      1130,
      806,
      764,
      554,
      977,
      710,
      1278,
      1422,
      857,
      836,
      658,
      1064,
      625,
      976,
      549,
      698,
      653,
      773,
      464,
      1247,
      166,
      854,
      218,
      1173,
      1218,
      1532,
      1841,
      994
    ],
    "LAM": [
      773,
      878,
      875,
      571,
      300
    ],
    "EZK": [
      784,
      254,
      784,
      493,
      579,
      461,
      743,
      643,
      393,
      618,
      691,
      793,
      732,
      769,
      214,
      1735,
      736,
      896,
      349,
      1568,
      916,
      839,
      1275,
      761,
      522,
      681,
      852,
      786,
      685,
      724,
      628,
      1050,
      1088,
      933,
      405,
      1171,
      873,
      751,
      920,
      1412,
      766,
      551,
      864,
      1016,
      829,
      861,
      748,
      948
    ],
    "DAN": [
      593,
      1528,
      1025,
      1322,
      995,
      926,
      947,
      854,
      981,
      664,
      1521,
      387
    ],
    "HOS": [
      342,
      679,
      152,
      453,
      359,
      254,
      390,
      329,
      481,
      420,
      314,
      304,
      412,
      234
    ],
    "JOL": [
      493,
      945,
      537
    ],
    "AMO": [
      438,
      446,
      397,
      425,
      664,
      396,
      466,
      423,
      536
    ],
    "OBA": [
      635
    ],
    "JON": [
      1145,
      211,
      260,
      325
    ],
    "MIC": [
      448,
      374,
      339,
      465,
      417,
      441,
      574
    ],
    "NAM": [
      386,
      334,
      478
    ],
    "HAB": [
      403,
      552,
      469
    ],
    "ZEP": [
      555,
      465,
      587
    ],
    "HAG": [
      455,
      659
    ],
    "ZEC": [
      613,
      320,
      307,
      367,
      326,
      405,
      361,
      709,
      525,
      406,
      503,
      450,
      332,
      743
    ],
    "MAL": [
      520,
      572,
      573,
      185
    ],
    "MAT": [
      498,
      606,
      409,
      555,
      1063,
      808,
      628,
      750,
      812,
      921,
      679,
      1147,
      1380,
      706,
      790,
      696,
      626,
      880,
      715,
      723,
      1105,
      824,
      833,
      1078,
      1024,
      1654,
      1418,
      426
    ],
    "MRK": [
      912,
      694,
      660,
      939,
      922,
      1258,
      803,
      837,
      1135,
      1189,
      740,
      999,
      838,
      1594,
      908,
      459
    ],
    "LUK": [
      1564,
      1103,
      907,
      1011,
      958,
      1203,
      1200,
      1453,
      1449,
      989,
      1292,
      1392,
      880,
      853,
      750,
      798,
      797,
      891,
      1024,
      955,
      806,
      1444,
      1111,
      1043
    ],
    "JHN": [
      1018,
      507,
      776,
      1118,
      1049,
      1530,
      1051,
      1325,
      887,
      836,
      1173,
      1124,
      862,
      735,
      616,
      809,
      637,
      930,
      1027,
      769,
      723
    ],
    "ACT": [
      668,
      1072,
      654,
      886,
      1025,
      360,
      1530,
      874,
      1004,
      1063,
      675,
      676,
      1270,
      645,
      924,
      974,
      853,
      675,
      980,
      872,
      1054,
      772,
      888,
      617,
      741,
      833,
      1086,
      860
    ],
    "ROM": [
      724,
      638,
      598,
      586,
      514,
      518,
      679,
      933,
      775,
      484,
      850,
      419,
      365,
      556,
      744,
      512
    ],
    "1CO": [
      643,
      367,
      487,
      529,
      328,
      476,
      1016,
      299,
      700,
      661,
      742,
      635,
      279,
      885,
      1168,
      442
    ],
    "2CO": [
      597,
      406,
      384,
      417,
      502,
      370,
      431,
      584,
      368,
      447,
      716,
      632,
      351
    ],
    "GAL": [
      487,
      592,
      681,
      653,
      453,
      376
    ],
    "EPH": [
      510,
      482,
      419,
      666,
      586,
      519
    ],
    "PHP": [
      634,
      639,
      506,
      472
    ],
    "COL": [
      678,
      558,
      487,
      401
    ],
    "1TH": [
      233,
      499,
      318,
      416,
      431
    ],
    "2TH": [
      291,
      405,
      394
    ],
    "1TI": [
      449,
      267,
      341,
      345,
      551,
      501
    ],
    "2TI": [
      418,
      526,
      298,
      423
    ],
    "TIT": [
      342,
      267,
      293
    ],
    "PHM": [
      464
    ],
    "HEB": [
      826,
      469,
      402,
      412,
      322,
      441,
      658,
      438,
      720,
      851,
      950,
      728,
      525
    ],
    "JAS": [
      560,
      553,
      386,
      394,
      498
    ],
    "1PE": [
      592,
      590,
      571,
      491,
      296
    ],
    "2PE": [
      490,
      558,
      478
    ],
    "1JN": [
      247,
      769,
      543,
      495,
      498
    ],
    "2JN": [
      316
    ],
    "3JN": [
      635
    ],
    "JUD": [
      1259
    ],
    "REV": [
      1836,
      758,
      582,
      363,
      411,
      536,
      453,
      392,
      572,
      323,
      533,
      485,
      536,
      655,
      235,
      567,
      528,
      759,
      601,
      494,
      709,
      575
    ]
  },
  "plans": {
    "chronological": {
      "OT": [
        "GEN_1",
        "GEN_2",
        "GEN_3",
        "GEN_4",
        "GEN_5",
        "GEN_6",
        "GEN_7",
        "GEN_8",
        "GEN_9",
        "GEN_10",
        "GEN_11",
        "JOB_1",
        "JOB_2",
        "JOB_3",
        "JOB_4",
        "JOB_5",
        "JOB_6",
        "JOB_7",
        "JOB_8",
        "JOB_9",
        "JOB_10",
        "JOB_11",
        "JOB_12",
        "JOB_13",
        "JOB_14",
        "JOB_15",
        "JOB_16",
        "JOB_17",
        "JOB_18",
        "JOB_19",
        "JOB_20",
        "JOB_21",
        "JOB_22",
        "JOB_23",
        "JOB_24",
        "JOB_25",
        "JOB_26",
        "JOB_27",
        "JOB_28",
        "JOB_29",
        "JOB_30",
        "JOB_31",
        "JOB_32",
        "JOB_33",
        "JOB_34",
        "JOB_35",
        "JOB_36",
        "JOB_37",
        "JOB_38",
        "JOB_39",
        "JOB_40",
        "JOB_41",
        "JOB_42",
        "GEN_12",
        "GEN_13",
        "GEN_14",
        "GEN_15",
        "GEN_16",
        "GEN_17",
        "GEN_18",
        "GEN_19",
        "GEN_20",
        "GEN_21",
        "GEN_22",
        "GEN_23",
        "GEN_24",
        "GEN_25",
        "GEN_26",
        "GEN_27",
        "GEN_28",
        "GEN_29",
        "GEN_30",
        "GEN_31",
        "GEN_32",
        "GEN_33",
        "GEN_34",
        "GEN_35",
        "GEN_36",
        "GEN_37",
        "GEN_38",
        "GEN_39",
        "GEN_40",
        "GEN_41",
        "GEN_42",
        "GEN_43",
        "GEN_44",
        "GEN_45",
        "GEN_46",
        "GEN_47",
        "GEN_48",
        "GEN_49",
        "GEN_50",
        "EXO_1",
        "EXO_2",
        "EXO_3",
        "EXO_4",
        "EXO_5",
        "EXO_6",
        "EXO_7",
        "EXO_8",
        "EXO_9",
        "EXO_10",
        "EXO_11",
        "EXO_12",
        "EXO_13",
        "EXO_14",
        "EXO_15",
        "EXO_16",
        "EXO_17",
        "EXO_18",
        "EXO_19",
        "EXO_20",
        "EXO_21",
        "EXO_22",
        "EXO_23",
        "EXO_24",
        "EXO_25",
        "EXO_26",
        "EXO_27",
        "EXO_28",
        "EXO_29",
        "EXO_30",
        "EXO_31",
        "EXO_32",
        "EXO_33",
        "EXO_34",
        "EXO_35",
        "EXO_36",
        "EXO_37",
        "EXO_38",
        "EXO_39",
        "EXO_40",
        "LEV_1",
        "LEV_2",
        "LEV_3",
        "LEV_4",
        "LEV_5",
        "LEV_6",
        "LEV_7",
        "LEV_8",
        "LEV_9",
        "LEV_10",
        "LEV_11",
        "LEV_12",
        "LEV_13",
        "LEV_14",
        "LEV_15",
        "LEV_16",
        "LEV_17",
        "LEV_18",
        "LEV_19",
        "LEV_20",
        "LEV_21",
        "LEV_22",
        "LEV_23",
        "LEV_24",
        "LEV_25",
        "LEV_26",
        "LEV_27",
        "NUM_1",
        "NUM_2",
        "NUM_3",
        "NUM_4",
        "NUM_5",
        "NUM_6",
        "NUM_7",
        "NUM_8",
        "NUM_9",
        "NUM_10",
        "NUM_11",
        "NUM_12",
        "NUM_13",
        "NUM_14",
        "NUM_15",
        "PSA_90",
        "NUM_16",
        "NUM_17",
        "NUM_18",
        "NUM_19",
        "NUM_20",
        "NUM_21",
        "NUM_22",
        "NUM_23",
        "NUM_24",
        "NUM_25",
        "NUM_26",
        "NUM_27",
        "NUM_28",
        "NUM_29",
        "NUM_30",
        "NUM_31",
        "NUM_32",
        "NUM_33",
        "NUM_34",
        "NUM_35",
        "NUM_36",
        "DEU_1",
        "DEU_2",
        "DEU_3",
        "DEU_4",
        "DEU_5",
        "DEU_6",
        "DEU_7",
        "DEU_8",
        "DEU_9",
        "DEU_10",
        "DEU_11",
        "DEU_12",
        "DEU_13",
        "DEU_14",
        "DEU_15",
        "DEU_16",
        "DEU_17",
        "DEU_18",
        "DEU_19",
        "DEU_20",
        "DEU_21",
        "DEU_22",
        "DEU_23",
        "DEU_24",
        "DEU_25",
        "DEU_26",
        "DEU_27",
        "DEU_28",
        "DEU_29",
        "DEU_30",
        "DEU_31",
        "DEU_32",
        "DEU_33",
        "DEU_34",
        "PSA_91",
        "JOS_1",
        "JOS_2",
        "JOS_3",
        "JOS_4",
        "JOS_5",
        "JOS_6",
        "JOS_7",
        "JOS_8",
        "JOS_9",
        "JOS_10",
        "JOS_11",
        "JOS_12",
        "JOS_13",
        "JOS_14",
        "JOS_15",
        "JOS_16",
        "JOS_17",
        "JOS_18",
        "JOS_19",
        "JOS_20",
        "JOS_21",
        "JOS_22",
        "JOS_23",
        "JOS_24",
        "JDG_1",
        "JDG_2",
        "JDG_3",
        "JDG_4",
        "JDG_5",
        "JDG_6",
        "JDG_7",
        "JDG_8",
        "JDG_9",
        "JDG_10",
        "JDG_11",
        "JDG_12",
        "JDG_13",
        "JDG_14",
        "JDG_15",
        "JDG_16",
        "JDG_17",
        "JDG_18",
        "JDG_19",
        "JDG_20",
        "JDG_21",
        "RUT_1",
        "RUT_2",
        "RUT_3",
        "RUT_4",
        "1SA_1",
        "1SA_2",
        "1SA_3",
        "1SA_4",
        "1SA_5",
        "1SA_6",
        "1SA_7",
        "1SA_8",
        "1SA_9",
        "1SA_10",
        "1SA_11",
        "1SA_12",
        "1SA_13",
        "1SA_14",
        "1SA_15",
        "1SA_16",
        "1SA_17",
        "1SA_18",
        "1SA_19",
        "1SA_20",
        "PSA_11",
        "PSA_59",
        "1SA_21",
        "1SA_22",
        "1SA_23",
        "1SA_24",
        "PSA_7",
        "PSA_27",
        "PSA_31",
        "PSA_34",
        "PSA_52",
        "PSA_56",
        "PSA_120",
        "PSA_140",
        "PSA_141",
        "PSA_142",
        "1SA_25",
        "1SA_26",
        "1SA_27",
        "PSA_17",
        "PSA_35",
        "PSA_54",
        "PSA_63",
        "1SA_28",
        "1SA_29",
        "1SA_30",
        "1SA_31",
        "PSA_18",
        "PSA_121",
        "PSA_123",
        "PSA_124",
        "PSA_125",
        "PSA_128",
        "PSA_129",
        "PSA_130",
        "2SA_1",
        "2SA_2",
        "2SA_3",
        "2SA_4",
        "PSA_6",
        "PSA_8",
        "PSA_9",
        "PSA_10",
        "PSA_14",
        "PSA_16",
        "PSA_19",
        "PSA_21",
        "1CH_1",
        "1CH_2",
        "PSA_43",
        "PSA_44",
        "PSA_45",
        "PSA_49",
        "PSA_84",
        "PSA_85",
        "PSA_87",
        "1CH_3",
        "1CH_4",
        "1CH_5",
        "PSA_73",
        "PSA_77",
        "PSA_78",
        "1CH_6",
        "PSA_81",
        "PSA_88",
        "PSA_92",
        "PSA_93",
        "1CH_7",
        "1CH_8",
        "1CH_9",
        "1CH_10",
        "PSA_102",
        "PSA_103",
        "PSA_104",
        "2SA_5",
        "1CH_11",
        "1CH_12",
        "PSA_133",
        "PSA_106",
        "PSA_107",
        "1CH_13",
        "1CH_14",
        "1CH_15",
        "1CH_16",
        "PSA_1",
        "PSA_2",
        "PSA_15",
        "PSA_22",
        "PSA_23",
        "PSA_24",
        "PSA_47",
        "PSA_68",
        "PSA_89",
        "PSA_96",
        "PSA_100",
        "PSA_101",
        "PSA_105",
        "PSA_132",
        "2SA_6",
        "2SA_7",
        "1CH_17",
        "PSA_25",
        "PSA_29",
        "PSA_33",
        "PSA_36",
        "PSA_39",
        "2SA_8",
        "2SA_9",
        "1CH_18",
        "PSA_50",
        "PSA_53",
        "PSA_60",
        "PSA_75",
        "2SA_10",
        "1CH_19",
        "PSA_20",
        "PSA_65",
        "PSA_66",
        "PSA_67",
        "PSA_69",
        "PSA_70",
        "2SA_11",
        "2SA_12",
        "1CH_20",
        "PSA_32",
        "PSA_51",
        "PSA_86",
        "PSA_122",
        "2SA_13",
        "2SA_14",
        "2SA_15",
        "PSA_3",
        "PSA_4",
        "PSA_12",
        "PSA_13",
        "PSA_28",
        "PSA_55",
        "2SA_16",
        "2SA_17",
        "2SA_18",
        "PSA_26",
        "PSA_40",
        "PSA_58",
        "PSA_61",
        "PSA_62",
        "PSA_64",
        "2SA_19",
        "2SA_20",
        "2SA_21",
        "PSA_5",
        "PSA_38",
        "PSA_41",
        "PSA_42",
        "2SA_22",
        "2SA_23",
        "PSA_57",
        "PSA_95",
        "PSA_97",
        "PSA_98",
        "PSA_99",
        "2SA_24",
        "1CH_21",
        "1CH_22",
        "PSA_30",
        "PSA_108",
        "PSA_109",
        "PSA_110",
        "1CH_23",
        "1CH_24",
        "1CH_25",
        "PSA_131",
        "PSA_138",
        "PSA_139",
        "PSA_143",
        "PSA_144",
        "PSA_145",
        "1CH_26",
        "1CH_27",
        "1CH_28",
        "1CH_29",
        "PSA_127",
        "PSA_111",
        "PSA_112",
        "PSA_113",
        "PSA_114",
        "PSA_115",
        "PSA_116",
        "PSA_117",
        "PSA_118",
        "1KI_1",
        "1KI_2",
        "PSA_37",
        "PSA_71",
        "PSA_94",
        "PSA_119",
        "1KI_3",
        "1KI_4",
        "2CH_1",
        "PSA_72",
        "SNG_1",
        "SNG_2",
        "SNG_3",
        "SNG_4",
        "SNG_5",
        "SNG_6",
        "SNG_7",
        "SNG_8",
        "PRO_1",
        "PRO_2",
        "PRO_3",
        "PRO_4",
        "PRO_5",
        "PRO_6",
        "PRO_7",
        "PRO_8",
        "PRO_9",
        "PRO_10",
        "PRO_11",
        "PRO_12",
        "PRO_13",
        "PRO_14",
        "PRO_15",
        "PRO_16",
        "PRO_17",
        "PRO_18",
        "PRO_19",
        "PRO_20",
        "PRO_21",
        "PRO_22",
        "PRO_23",
        "PRO_24",
        "1KI_5",
        "1KI_6",
        "2CH_2",
        "2CH_3",
        "1KI_7",
        "2CH_4",
        "1KI_8",
        "2CH_5",
        "2CH_6",
        "2CH_7",
        "PSA_136",
        "PSA_134",
        "PSA_146",
        "PSA_147",
        "PSA_148",
        "PSA_149",
        "PSA_150",
        "1KI_9",
        "2CH_8",
        "PRO_25",
        "PRO_26",
        "PRO_27",
        "PRO_28",
        "PRO_29",
        "ECC_1",
        "ECC_2",
        "ECC_3",
        "ECC_4",
        "ECC_5",
        "ECC_6",
        "ECC_7",
        "ECC_8",
        "ECC_9",
        "ECC_10",
        "ECC_11",
        "ECC_12",
        "1KI_10",
        "1KI_11",
        "2CH_9",
        "PRO_30",
        "PRO_31",
        "1KI_12",
        "1KI_13",
        "1KI_14",
        "2CH_10",
        "2CH_11",
        "2CH_12",
        "1KI_15",
        "2CH_13",
        "2CH_14",
        "2CH_15",
        "2CH_16",
        "1KI_16",
        "2CH_17",
        "1KI_17",
        "1KI_18",
        "1KI_19",
        "1KI_20",
        "1KI_21",
        "1KI_22",
        "2CH_18",
        "2CH_19",
        "2CH_20",
        "2CH_21",
        "2CH_22",
        "2CH_23",
        "OBA_1",
        "PSA_82",
        "PSA_83",
        "2KI_1",
        "2KI_2",
        "2KI_3",
        "2KI_4",
        "2KI_5",
        "2KI_6",
        "2KI_7",
        "2KI_8",
        "2KI_9",
        "2KI_10",
        "2KI_11",
        "2KI_12",
        "2KI_13",
        "2CH_24",
        "2KI_14",
        "2CH_25",
        "JON_1",
        "JON_2",
        "JON_3",
        "JON_4",
        "2KI_15",
        "2CH_26",
        "ISA_1",
        "ISA_2",
        "ISA_3",
        "ISA_4",
        "ISA_5",
        "ISA_6",
        "ISA_7",
        "ISA_8",
        "AMO_1",
        "AMO_2",
        "AMO_3",
        "AMO_4",
        "AMO_5",
        "AMO_6",
        "AMO_7",
        "AMO_8",
        "AMO_9",
        "2CH_27",
        "ISA_9",
        "ISA_10",
        "ISA_11",
        "ISA_12",
        "MIC_1",
        "MIC_2",
        "MIC_3",
        "MIC_4",
        "MIC_5",
        "MIC_6",
        "MIC_7",
        "2CH_28",
        "2KI_16",
        "2KI_17",
        "ISA_13",
        "ISA_14",
        "ISA_15",
        "ISA_16",
        "ISA_17",
        "ISA_18",
        "ISA_19",
        "ISA_20",
        "ISA_21",
        "ISA_22",
        "ISA_23",
        "ISA_24",
        "ISA_25",
        "ISA_26",
        "ISA_27",
        "2KI_18",
        "2CH_29",
        "2CH_30",
        "2CH_31",
        "PSA_48",
        "HOS_1",
        "HOS_2",
        "HOS_3",
        "HOS_4",
        "HOS_5",
        "HOS_6",
        "HOS_7",
        "HOS_8",
        "HOS_9",
        "HOS_10",
        "HOS_11",
        "HOS_12",
        "HOS_13",
        "HOS_14",
        "ISA_28",
        "ISA_29",
        "ISA_30",
        "ISA_31",
        "ISA_32",
        "ISA_33",
        "ISA_34",
        "ISA_35",
        "ISA_36",
        "ISA_37",
        "ISA_38",
        "ISA_39",
        "PSA_76",
        "ISA_40",
        "ISA_41",
        "ISA_42",
        "ISA_43",
        "ISA_44",
        "ISA_45",
        "ISA_46",
        "ISA_47",
        "ISA_48",
        "2KI_19",
        "PSA_46",
        "PSA_80",
        "PSA_135",
        "ISA_49",
        "ISA_50",
        "ISA_51",
        "ISA_52",
        "ISA_53",
        "ISA_54",
        "ISA_55",
        "ISA_56",
        "ISA_57",
        "ISA_58",
        "ISA_59",
        "ISA_60",
        "ISA_61",
        "ISA_62",
        "ISA_63",
        "ISA_64",
        "ISA_65",
        "ISA_66",
        "2KI_20",
        "2KI_21",
        "2CH_32",
        "2CH_33",
        "NAM_1",
        "NAM_2",
        "NAM_3",
        "2KI_22",
        "2KI_23",
        "2CH_34",
        "2CH_35",
        "ZEP_1",
        "ZEP_2",
        "ZEP_3",
        "JER_1",
        "JER_2",
        "JER_3",
        "JER_4",
        "JER_5",
        "JER_6",
        "JER_7",
        "JER_8",
        "JER_9",
        "JER_10",
        "JER_11",
        "JER_12",
        "JER_13",
        "JER_14",
        "JER_15",
        "JER_16",
        "JER_17",
        "JER_18",
        "JER_19",
        "JER_20",
        "JER_21",
        "JER_22",
        "JER_23",
        "JER_24",
        "JER_25",
        "JER_26",
        "JER_27",
        "JER_28",
        "JER_29",
        "JER_30",
        "JER_31",
        "JER_32",
        "JER_33",
        "JER_34",
        "JER_35",
        "JER_36",
        "JER_37",
        "JER_38",
        "JER_39",
        "JER_40",
        "PSA_74",
        "PSA_79",
        "2KI_24",
        "2KI_25",
        "2CH_36",
        "HAB_1",
        "HAB_2",
        "HAB_3",
        "JER_41",
        "JER_42",
        "JER_43",
        "JER_44",
        "JER_45",
        "JER_46",
        "JER_47",
        "JER_48",
        "JER_49",
        "JER_50",
        "JER_51",
        "JER_52",
        "LAM_1",
        "LAM_2",
        "LAM_3",
        "LAM_4",
        "LAM_5",
        "EZK_1",
        "EZK_2",
        "EZK_3",
        "EZK_4",
        "EZK_5",
        "EZK_6",
        "EZK_7",
        "EZK_8",
        "EZK_9",
        "EZK_10",
        "EZK_11",
        "EZK_12",
        "EZK_13",
        "EZK_14",
        "EZK_15",
        "EZK_16",
        "EZK_17",
        "EZK_18",
        "EZK_19",
        "EZK_20",
        "EZK_21",
        "EZK_22",
        "EZK_23",
        "EZK_24",
        "EZK_25",
        "EZK_26",
        "EZK_27",
        "EZK_28",
        "EZK_29",
        "EZK_30",
        "EZK_31",
        "EZK_32",
        "EZK_33",
        "EZK_34",
        "EZK_35",
        "EZK_36",
        "EZK_37",
        "EZK_38",
        "EZK_39",
        "EZK_40",
        "EZK_41",
        "EZK_42",
        "EZK_43",
        "EZK_44",
        "EZK_45",
        "EZK_46",
        "EZK_47",
        "EZK_48",
        "JOL_1",
        "JOL_2",
        "JOL_3",
        "DAN_1",
        "DAN_2",
        "DAN_3",
        "DAN_4",
        "DAN_5",
        "DAN_6",
        "DAN_7",
        "DAN_8",
        "DAN_9",
        "DAN_10",
        "DAN_11",
        "DAN_12",
        "EZR_1",
        "EZR_2",
        "EZR_3",
        "EZR_4",
        "EZR_5",
        "EZR_6",
        "PSA_137",
        "HAG_1",
        "HAG_2",
        "ZEC_1",
        "ZEC_2",
        "ZEC_3",
        "ZEC_4",
        "ZEC_5",
        "ZEC_6",
        "ZEC_7",
        "ZEC_8",
        "ZEC_9",
        "ZEC_10",
        "ZEC_11",
        "ZEC_12",
        "ZEC_13",
        "ZEC_14",
        "EST_1",
        "EST_2",
        "EST_3",
        "EST_4",
        "EST_5",
        "EST_6",
        "EST_7",
        "EST_8",
        "EST_9",
        "EST_10",
        "EZR_7",
        "EZR_8",
        "EZR_9",
        "EZR_10",
        "NEH_1",
        "NEH_2",
        "NEH_3",
        "NEH_4",
        "NEH_5",
        "NEH_6",
        "NEH_7",
        "NEH_8",
        "NEH_9",
        "NEH_10",
        "NEH_11",
        "NEH_12",
        "NEH_13",
        "PSA_126",
        "MAL_1",
        "MAL_2",
        "MAL_3",
        "MAL_4"
      ],
      "NT": [
        "LUK_1",
        "JHN_1",
        "MAT_1",
        "LUK_2",
        "MAT_2",
        "MAT_3",
        "MRK_1",
        "LUK_3",
        "MAT_4",
        "LUK_4",
        "LUK_5",
        "JHN_2",
        "JHN_3",
        "JHN_4",
        "MAT_8",
        "MRK_2",
        "JHN_5",
        "MAT_12",
        "MRK_3",
        "LUK_6",
        "MAT_5",
        "MAT_6",
        "MAT_7",
        "MAT_9",
        "LUK_7",
        "MAT_11",
        "LUK_11",
        "MAT_13",
        "LUK_8",
        "MRK_4",
        "MRK_5",
        "MAT_10",
        "MAT_14",
        "MRK_6",
        "LUK_9",
        "JHN_6",
        "MAT_15",
        "MRK_7",
        "MAT_16",
        "MRK_8",
        "MAT_17",
        "MRK_9",
        "MAT_18",
        "JHN_7",
        "JHN_8",
        "JHN_9",
        "JHN_10",
        "LUK_10",
        "LUK_12",
        "LUK_13",
        "LUK_14",
        "LUK_15",
        "LUK_16",
        "LUK_17",
        "JHN_11",
        "LUK_18",
        "MAT_19",
        "MRK_10",
        "MAT_20",
        "MAT_21",
        "LUK_19",
        "MRK_11",
        "JHN_12",
        "MAT_22",
        "MRK_12",
        "MAT_23",
        "LUK_20",
        "LUK_21",
        "MRK_13",
        "MAT_24",
        "MAT_25",
        "MAT_26",
        "MRK_14",
        "LUK_22",
        "JHN_13",
        "JHN_14",
        "JHN_15",
        "JHN_16",
        "JHN_17",
        "MAT_27",
        "MRK_15",
        "LUK_23",
        "JHN_18",
        "JHN_19",
        "MAT_28",
        "MRK_16",
        "LUK_24",
        "JHN_20",
        "JHN_21",
        "ACT_1",
        "ACT_2",
        "ACT_3",
        "ACT_4",
        "ACT_5",
        "ACT_6",
        "ACT_7",
        "ACT_8",
        "ACT_9",
        "ACT_10",
        "ACT_11",
        "ACT_12",
        "ACT_13",
        "ACT_14",
        "JAS_1",
        "JAS_2",
        "JAS_3",
        "JAS_4",
        "JAS_5",
        "ACT_15",
        "ACT_16",
        "GAL_1",
        "GAL_2",
        "GAL_3",
        "GAL_4",
        "GAL_5",
        "GAL_6",
        "ACT_17",
        "1TH_1",
        "1TH_2",
        "1TH_3",
        "1TH_4",
        "1TH_5",
        "2TH_2",
        "2TH_3",
        "ACT_18",
        "ACT_19",
        "1CO_1",
        "1CO_2",
        "1CO_3",
        "1CO_4",
        "1CO_5",
        "1CO_6",
        "1CO_7",
        "1CO_8",
        "1CO_9",
        "1CO_10",
        "1CO_11",
        "1CO_12",
        "1CO_13",
        "1CO_14",
        "1CO_15",
        "1CO_16",
        "2CO_1",
        "2CO_2",
        "2CO_3",
        "2CO_4",
        "2CO_5",
        "2CO_6",
        "2CO_7",
        "2CO_8",
        "2CO_9",
        "2CO_10",
        "2CO_11",
        "2CO_12",
        "2CO_13",
        "ROM_1",
        "ROM_2",
        "ROM_3",
        "ROM_4",
        "ROM_5",
        "ROM_6",
        "ROM_7",
        "ROM_8",
        "ROM_9",
        "ROM_10",
        "ROM_11",
        "ROM_12",
        "ROM_13",
        "ROM_14",
        "ROM_15",
        "ROM_16",
        "ACT_20",
        "ACT_21",
        "ACT_22",
        "ACT_23",
        "ACT_24",
        "ACT_25",
        "ACT_26",
        "ACT_27",
        "ACT_28",
        "COL_1",
        "COL_2",
        "COL_3",
        "COL_4",
        "PHM_1",
        "EPH_1",
        "EPH_2",
        "EPH_3",
        "EPH_4",
        "EPH_5",
        "EPH_6",
        "PHP_1",
        "PHP_2",
        "PHP_3",
        "PHP_4",
        "1TI_1",
        "1TI_2",
        "1TI_3",
        "1TI_4",
        "1TI_5",
        "1TI_6",
        "TIT_1",
        "TIT_2",
        "TIT_3",
        "1PE_1",
        "1PE_2",
        "1PE_3",
        "1PE_4",
        "1PE_5",
        "HEB_1",
        "HEB_2",
        "HEB_3",
        "HEB_4",
        "HEB_5",
        "HEB_6",
        "HEB_7",
        "HEB_8",
        "HEB_9",
        "HEB_10",
        "HEB_11",
        "HEB_12",
        "HEB_13",
        "2TI_2",
        "2TI_3",
        "2TI_4",
        "2PE_2",
        "2PE_3",
        "JUD_1",
        "1JN_1",
        "1JN_2",
        "1JN_3",
        "1JN_4",
        "1JN_5",
        "2JN_1",
        "3JN_1",
        "REV_1",
        "REV_2",
        "REV_3",
        "REV_4",
        "REV_5",
        "REV_6",
        "REV_7",
        "REV_8",
        "REV_9",
        "REV_10",
        "REV_11",
        "REV_12",
        "REV_13",
        "REV_14",
        "REV_15",
        "REV_16",
        "REV_17",
        "REV_18",
        "REV_19",
        "REV_20",
        "REV_21",
        "REV_22"
      ]
    },
    "mcheyne": {
      "1": [
        "GEN_1",
        "GEN_2",
        "GEN_3",
        "GEN_4",
        "GEN_5",
        "GEN_6",
        "GEN_7",
        "GEN_8",
        "GEN_9",
        "GEN_10",
        "GEN_11",
        "GEN_12",
        "GEN_13",
        "GEN_14",
        "GEN_15",
        "GEN_16",
        "GEN_17",
        "GEN_18",
        "GEN_19",
        "GEN_20",
        "GEN_21",
        "GEN_22",
        "GEN_23",
        "GEN_24",
        "GEN_25",
        "GEN_26",
        "GEN_27",
        "GEN_28",
        "GEN_29",
        "GEN_30",
        "GEN_31",
        "GEN_32",
        "GEN_33",
        "GEN_34",
        "GEN_35",
        "GEN_36",
        "GEN_37",
        "GEN_38",
        "GEN_39",
        "GEN_40",
        "GEN_41",
        "GEN_42",
        "GEN_43",
        "GEN_44",
        "GEN_45",
        "GEN_46",
        "GEN_47",
        "GEN_48",
        "GEN_49",
        "GEN_50",
        "EXO_1",
        "EXO_2",
        "EXO_3",
        "EXO_4",
        "EXO_5",
        "EXO_6",
        "EXO_7",
        "EXO_8",
        "EXO_9",
        "EXO_10",
        "EXO_11",
        "EXO_12",
        "EXO_13",
        "EXO_14",
        "EXO_15",
        "EXO_16",
        "EXO_17",
        "EXO_18",
        "EXO_19",
        "EXO_20",
        "EXO_21",
        "EXO_22",
        "EXO_23",
        "EXO_24",
        "EXO_25",
        "EXO_26",
        "EXO_27",
        "EXO_28",
        "EXO_29",
        "EXO_30",
        "EXO_31",
        "EXO_32",
        "EXO_33",
        "EXO_34",
        "EXO_35",
        "EXO_36",
        "EXO_37",
        "EXO_38",
        "EXO_39",
        "EXO_40",
        "LEV_1",
        "LEV_2",
        "LEV_3",
        "LEV_4",
        "LEV_5",
        "LEV_6",
        "LEV_7",
        "LEV_8",
        "LEV_9",
        "LEV_10",
        "LEV_11",
        "LEV_12",
        "LEV_13",
        "LEV_14",
        "LEV_15",
        "LEV_16",
        "LEV_17",
        "LEV_18",
        "LEV_19",
        "LEV_20",
        "LEV_21",
        "LEV_22",
        "LEV_23",
        "LEV_24",
        "LEV_25",
        "LEV_26",
        "LEV_27",
        "NUM_1",
        "NUM_2",
        "NUM_3",
        "NUM_4",
        "NUM_5",
        "NUM_6",
        "NUM_7",
        "NUM_8",
        "NUM_9",
        "NUM_10",
        "NUM_11",
        "NUM_12",
        "NUM_13",
        "NUM_14",
        "NUM_15",
        "NUM_16",
        "NUM_17",
        "NUM_18",
        "NUM_19",
        "NUM_20",
        "NUM_21",
        "NUM_22",
        "NUM_23",
        "NUM_24",
        "NUM_25",
        "NUM_26",
        "NUM_27",
        "NUM_28",
        "NUM_29",
        "NUM_30",
        "NUM_31",
        "NUM_32",
        "NUM_33",
        "NUM_34",
        "NUM_35",
        "NUM_36",
        "DEU_1",
        "DEU_2",
        "DEU_3",
        "DEU_4",
        "DEU_5",
        "DEU_6",
        "DEU_7",
        "DEU_8",
        "DEU_9",
        "DEU_10",
        "DEU_11",
        "DEU_12",
        "DEU_13",
        "DEU_14",
        "DEU_15",
        "DEU_16",
        "DEU_17",
        "DEU_18",
        "DEU_19",
        "DEU_20",
        "DEU_21",
        "DEU_22",
        "DEU_23",
        "DEU_24",
        "DEU_25",
        "DEU_26",
        "DEU_27",
        "DEU_28",
        "DEU_29",
        "DEU_30",
        "DEU_31",
        "DEU_32",
        "DEU_33",
        "DEU_34",
        "JOS_1",
        "JOS_2",
        "JOS_3",
        "JOS_4",
        "JOS_5",
        "JOS_6",
        "JOS_7",
        "JOS_8",
        "JOS_9",
        "JOS_10",
        "JOS_11",
        "JOS_12",
        "JOS_13",
        "JOS_14",
        "JOS_15",
        "JOS_16",
        "JOS_17",
        "JOS_18",
        "JOS_19",
        "JOS_20",
        "JOS_21",
        "JOS_22",
        "JOS_23",
        "JOS_24",
        "JDG_1",
        "JDG_2",
        "JDG_3",
        "JDG_4",
        "JDG_5",
        "JDG_6",
        "JDG_7",
        "JDG_8",
        "JDG_9",
        "JDG_10",
        "JDG_11",
        "JDG_12",
        "JDG_13",
        "JDG_14",
        "JDG_15",
        "JDG_16",
        "JDG_17",
        "JDG_18",
        "JDG_19",
        "JDG_20",
        "JDG_21",
        "RUT_1",
        "RUT_2",
        "RUT_3",
        "RUT_4",
        "1SA_1",
        "1SA_2",
        "1SA_3",
        "1SA_4",
        "1SA_5",
        "1SA_6",
        "1SA_7",
        "1SA_8",
        "1SA_9",
        "1SA_10",
        "1SA_11",
        "1SA_12",
        "1SA_13",
        "1SA_14",
        "1SA_15",
        "1SA_16",
        "1SA_17",
        "1SA_18",
        "1SA_19",
        "1SA_20",
        "1SA_21",
        "1SA_22",
        "1SA_23",
        "1SA_24",
        "1SA_25",
        "1SA_26",
        "1SA_27",
        "1SA_28",
        "1SA_29",
        "1SA_30",
        "1SA_31",
        "2SA_1",
        "2SA_2",
        "2SA_3",
        "2SA_4",
        "2SA_5",
        "2SA_6",
        "2SA_7",
        "2SA_8",
        "2SA_9",
        "2SA_10",
        "2SA_11",
        "2SA_12",
        "2SA_13",
        "2SA_14",
        "2SA_15",
        "2SA_16",
        "2SA_17",
        "2SA_18",
        "2SA_19",
        "2SA_20",
        "2SA_21",
        "2SA_22",
        "2SA_23",
        "2SA_24",
        "1KI_1",
        "1KI_2",
        "1KI_3",
        "1KI_4",
        "1KI_5",
        "1KI_6",
        "1KI_7",
        "1KI_8",
        "1KI_9",
        "1KI_10",
        "1KI_11",
        "1KI_12",
        "1KI_13",
        "1KI_14",
        "1KI_15",
        "1KI_16",
        "1KI_17",
        "1KI_18",
        "1KI_19",
        "1KI_20",
        "1KI_21",
        "1KI_22",
        "2KI_1",
        "2KI_2",
        "2KI_3",
        "2KI_4",
        "2KI_5",
        "2KI_6",
        "2KI_7",
        "2KI_8",
        "2KI_9",
        "2KI_10",
        "2KI_11",
        "2KI_12",
        "2KI_13",
        "2KI_14",
        "2KI_15",
        "2KI_16",
        "2KI_17",
        "2KI_18",
        "2KI_19",
        "2KI_20",
        "2KI_21",
        "2KI_22",
        "2KI_23",
        "2KI_24",
        "2KI_25",
        "1CH_1",
        "1CH_2",
        "1CH_3",
        "1CH_4",
        "1CH_5",
        "1CH_6",
        "1CH_7",
        "1CH_8",
        "1CH_9",
        "1CH_10",
        "1CH_11",
        "1CH_12",
        "1CH_13",
        "1CH_14",
        "1CH_15",
        "1CH_16",
        "1CH_17",
        "1CH_18",
        "1CH_19",
        "1CH_20",
        "1CH_21",
        "1CH_22",
        "1CH_23",
        "1CH_24",
        "1CH_25",
        "1CH_26",
        "1CH_27",
        "1CH_28",
        "1CH_29",
        "2CH_1",
        "2CH_2",
        "2CH_3",
        "2CH_4",
        "2CH_5",
        "2CH_6",
        "2CH_7",
        "2CH_8",
        "2CH_9",
        "2CH_10",
        "2CH_11",
        "2CH_12",
        "2CH_13",
        "2CH_14",
        "2CH_15",
        "2CH_16",
        "2CH_17",
        "2CH_18",
        "2CH_19",
        "2CH_20",
        "2CH_21",
        "2CH_22",
        "2CH_23",
        "2CH_24",
        "2CH_25",
        "2CH_26",
        "2CH_27",
        "2CH_28",
        "2CH_29",
        "2CH_30",
        "2CH_31",
        "2CH_32",
        "2CH_33",
        "2CH_34",
        "2CH_35",
        "2CH_36"
      ],
      "2": [
        "MAT_1",
        "MAT_2",
        "MAT_3",
        "MAT_4",
        "MAT_5",
        "MAT_6",
        "MAT_7",
        "MAT_8",
        "MAT_9",
        "MAT_10",
        "MAT_11",
        "MAT_12",
        "MAT_13",
        "MAT_14",
        "MAT_15",
        "MAT_16",
        "MAT_17",
        "MAT_18",
        "MAT_19",
        "MAT_20",
        "MAT_21",
        "MAT_22",
        "MAT_23",
        "MAT_24",
        "MAT_25",
        "MAT_26",
        "MAT_27",
        "MAT_28",
        "MRK_1",
        "MRK_2",
        "MRK_3",
        "MRK_4",
        "MRK_5",
        "MRK_6",
        "MRK_7",
        "MRK_8",
        "MRK_9",
        "MRK_10",
        "MRK_11",
        "MRK_12",
        "MRK_13",
        "MRK_14",
        "MRK_15",
        "MRK_16",
        "LUK_1",
        "LUK_2",
        "LUK_3",
        "LUK_4",
        "LUK_5",
        "LUK_6",
        "LUK_7",
        "LUK_8",
        "LUK_9",
        "LUK_10",
        "LUK_11",
        "LUK_12",
        "LUK_13",
        "LUK_14",
        "LUK_15",
        "LUK_16",
        "LUK_17",
        "LUK_18",
        "LUK_19",
        "LUK_20",
        "LUK_21",
        "LUK_22",
        "LUK_23",
        "LUK_24",
        "JHN_1",
        "JHN_2",
        "JHN_3",
        "JHN_4",
        "JHN_5",
        "JHN_6",
        "JHN_7",
        "JHN_8",
        "JHN_9",
        "JHN_10",
        "JHN_11",
        "JHN_12",
        "JHN_13",
        "JHN_14",
        "JHN_15",
        "JHN_16",
        "JHN_17",
        "JHN_18",
        "JHN_19",
        "JHN_20",
        "JHN_21",
        "PSA_1",
        "PSA_2",
        "PSA_3",
        "PSA_4",
        "PSA_5",
        "PSA_6",
        "PSA_7",
        "PSA_8",
        "PSA_9",
        "PSA_10",
        "PSA_11",
        "PSA_12",
        "PSA_13",
        "PSA_14",
        "PSA_15",
        "PSA_16",
        "PSA_17",
        "PSA_18",
        "PSA_19",
        "PSA_20",
        "PSA_21",
        "PSA_22",
        "PSA_23",
        "PSA_24",
        "PSA_25",
        "PSA_26",
        "PSA_27",
        "PSA_28",
        "PSA_29",
        "PSA_30",
        "PSA_31",
        "PSA_32",
        "PSA_33",
        "PSA_34",
        "PSA_35",
        "PSA_36",
        "PSA_37",
        "PSA_38",
        "PSA_39",
        "PSA_40",
        "PSA_41",
        "PSA_42",
        "PSA_43",
        "PSA_44",
        "PSA_45",
        "PSA_46",
        "PSA_47",
        "PSA_48",
        "PSA_49",
        "PSA_50",
        "PSA_51",
        "PSA_52",
        "PSA_53",
        "PSA_54",
        "PSA_55",
        "PSA_56",
        "PSA_57",
        "PSA_58",
        "PSA_59",
        "PSA_60",
        "PSA_61",
        "PSA_62",
        "PSA_63",
        "PSA_64",
        "PSA_65",
        "PSA_66",
        "PSA_67",
        "PSA_68",
        "PSA_69",
        "PSA_70",
        "PSA_71",
        "PSA_72",
        "PSA_73",
        "PSA_74",
        "PSA_75",
        "PSA_76",
        "PSA_77",
        "PSA_78",
        "PSA_79",
        "PSA_80",
        "PSA_81",
        "PSA_82",
        "PSA_83",
        "PSA_84",
        "PSA_85",
        "PSA_86",
        "PSA_87",
        "PSA_88",
        "PSA_89",
        "PSA_90",
        "PSA_91",
        "PSA_92",
        "PSA_93",
        "PSA_94",
        "PSA_95",
        "PSA_96",
        "PSA_97",
        "PSA_98",
        "PSA_99",
        "PSA_100",
        "PSA_101",
        "PSA_102",
        "PSA_103",
        "PSA_104",
        "PSA_105",
        "PSA_106",
        "PSA_107",
        "PSA_108",
        "PSA_109",
        "PSA_110",
        "PSA_111",
        "PSA_112",
        "PSA_113",
        "PSA_114",
        "PSA_115",
        "PSA_116",
        "PSA_117",
        "PSA_118",
        "PSA_119",
        "PSA_120",
        "PSA_121",
        "PSA_122",
        "PSA_123",
        "PSA_124",
        "PSA_125",
        "PSA_126",
        "PSA_127",
        "PSA_128",
        "PSA_129",
        "PSA_130",
        "PSA_131",
        "PSA_132",
        "PSA_133",
        "PSA_134",
        "PSA_135",
        "PSA_136",
        "PSA_137",
        "PSA_138",
        "PSA_139",
        "PSA_140",
        "PSA_141",
        "PSA_142",
        "PSA_143",
        "PSA_144",
        "PSA_145",
        "PSA_146",
        "PSA_147",
        "PSA_148",
        "PSA_149",
        "PSA_150",
        "ACT_1",
        "ACT_2",
        "ACT_3",
        "ACT_4",
        "ACT_5",
        "ACT_6",
        "ACT_7",
        "ACT_8",
        "ACT_9",
        "ACT_10",
        "ACT_11",
        "ACT_12",
        "ACT_13",
        "ACT_14",
        "ACT_15",
        "ACT_16",
        "ACT_17",
        "ACT_18",
        "ACT_19",
        "ACT_20",
        "ACT_21",
        "ACT_22",
        "ACT_23",
        "ACT_24",
        "ACT_25",
        "ACT_26",
        "ACT_27",
        "ACT_28",
        "ROM_1",
        "ROM_2",
        "ROM_3",
        "ROM_4",
        "ROM_5",
        "ROM_6",
        "ROM_7",
        "ROM_8",
        "ROM_9",
        "ROM_10",
        "ROM_11",
        "ROM_12",
        "ROM_13",
        "ROM_14",
        "ROM_15",
        "ROM_16",
        "1CO_1",
        "1CO_2",
        "1CO_3",
        "1CO_4",
        "1CO_5",
        "1CO_6",
        "1CO_7",
        "1CO_8",
        "1CO_9",
        "1CO_10",
        "1CO_11",
        "1CO_12",
        "1CO_13",
        "1CO_14",
        "1CO_15",
        "1CO_16",
        "2CO_1",
        "2CO_2",
        "2CO_3",
        "2CO_4",
        "2CO_5",
        "2CO_6",
        "2CO_7",
        "2CO_8",
        "2CO_9",
        "2CO_10",
        "2CO_11",
        "2CO_12",
        "2CO_13",
        "GAL_1",
        "GAL_2",
        "GAL_3",
        "GAL_4",
        "GAL_5",
        "GAL_6",
        "EPH_1",
        "EPH_2",
        "EPH_3",
        "EPH_4",
        "EPH_5",
        "EPH_6",
        "PHP_1",
        "PHP_2",
        "PHP_3",
        "PHP_4",
        "COL_1",
        "COL_2",
        "COL_3",
        "COL_4",
        "1TH_1",
        "1TH_2",
        "1TH_3",
        "1TH_4",
        "1TH_5",
        "2TH_1",
        "2TH_2",
        "2TH_3",
        "1TI_1",
        "1TI_2",
        "1TI_3",
        "1TI_4",
        "1TI_5",
        "1TI_6",
        "2TI_1",
        "2TI_2",
        "2TI_3",
        "2TI_4",
        "TIT_1",
        "TIT_2",
        "TIT_3",
        "PHM_1",
        "HEB_1",
        "HEB_2",
        "HEB_3",
        "HEB_4",
        "HEB_5",
        "HEB_6",
        "HEB_7",
        "HEB_8",
        "HEB_9",
        "HEB_10",
        "HEB_11",
        "HEB_12",
        "HEB_13",
        "JAS_1",
        "JAS_2",
        "JAS_3",
        "JAS_4",
        "JAS_5",
        "1PE_1",
        "1PE_2",
        "1PE_3",
        "1PE_4",
        "1PE_5",
        "2PE_1",
        "2PE_2",
        "2PE_3",
        "1JN_1",
        "1JN_2",
        "1JN_3",
        "1JN_4",
        "1JN_5",
        "2JN_1",
        "3JN_1",
        "JUD_1",
        "REV_1",
        "REV_2",
        "REV_3",
        "REV_4",
        "REV_5",
        "REV_6",
        "REV_7",
        "REV_8",
        "REV_9",
        "REV_10",
        "REV_11",
        "REV_12",
        "REV_13",
        "REV_14",
        "REV_15",
        "REV_16",
        "REV_17",
        "REV_18",
        "REV_19",
        "REV_20",
        "REV_21",
        "REV_22"
      ],
      "3": [
        "EZR_1",
        "EZR_2",
        "EZR_3",
        "EZR_4",
        "EZR_5",
        "EZR_6",
        "EZR_7",
        "EZR_8",
        "EZR_9",
        "EZR_10",
        "NEH_1",
        "NEH_2",
        "NEH_3",
        "NEH_4",
        "NEH_5",
        "NEH_6",
        "NEH_7",
        "NEH_8",
        "NEH_9",
        "NEH_10",
        "NEH_11",
        "NEH_12",
        "NEH_13",
        "EST_1",
        "EST_2",
        "EST_3",
        "EST_4",
        "EST_5",
        "EST_6",
        "EST_7",
        "EST_8",
        "EST_9",
        "EST_10",
        "JOB_1",
        "JOB_2",
        "JOB_3",
        "JOB_4",
        "JOB_5",
        "JOB_6",
        "JOB_7",
        "JOB_8",
        "JOB_9",
        "JOB_10",
        "JOB_11",
        "JOB_12",
        "JOB_13",
        "JOB_14",
        "JOB_15",
        "JOB_16",
        "JOB_17",
        "JOB_18",
        "JOB_19",
        "JOB_20",
        "JOB_21",
        "JOB_22",
        "JOB_23",
        "JOB_24",
        "JOB_25",
        "JOB_26",
        "JOB_27",
        "JOB_28",
        "JOB_29",
        "JOB_30",
        "JOB_31",
        "JOB_32",
        "JOB_33",
        "JOB_34",
        "JOB_35",
        "JOB_36",
        "JOB_37",
        "JOB_38",
        "JOB_39",
        "JOB_40",
        "JOB_41",
        "JOB_42",
        "PRO_1",
        "PRO_2",
        "PRO_3",
        "PRO_4",
        "PRO_5",
        "PRO_6",
        "PRO_7",
        "PRO_8",
        "PRO_9",
        "PRO_10",
        "PRO_11",
        "PRO_12",
        "PRO_13",
        "PRO_14",
        "PRO_15",
        "PRO_16",
        "PRO_17",
        "PRO_18",
        "PRO_19",
        "PRO_20",
        "PRO_21",
        "PRO_22",
        "PRO_23",
        "PRO_24",
        "PRO_25",
        "PRO_26",
        "PRO_27",
        "PRO_28",
        "PRO_29",
        "PRO_30",
        "PRO_31",
        "ECC_1",
        "ECC_2",
        "ECC_3",
        "ECC_4",
        "ECC_5",
        "ECC_6",
        "ECC_7",
        "ECC_8",
        "ECC_9",
        "ECC_10",
        "ECC_11",
        "ECC_12",
        "SNG_1",
        "SNG_2",
        "SNG_3",
        "SNG_4",
        "SNG_5",
        "SNG_6",
        "SNG_7",
        "SNG_8",
        "ISA_1",
        "ISA_2",
        "ISA_3",
        "ISA_4",
        "ISA_5",
        "ISA_6",
        "ISA_7",
        "ISA_8",
        "ISA_9",
        "ISA_10",
        "ISA_11",
        "ISA_12",
        "ISA_13",
        "ISA_14",
        "ISA_15",
        "ISA_16",
        "ISA_17",
        "ISA_18",
        "ISA_19",
        "ISA_20",
        "ISA_21",
        "ISA_22",
        "ISA_23",
        "ISA_24",
        "ISA_25",
        "ISA_26",
        "ISA_27",
        "ISA_28",
        "ISA_29",
        "ISA_30",
        "ISA_31",
        "ISA_32",
        "ISA_33",
        "ISA_34",
        "ISA_35",
        "ISA_36",
        "ISA_37",
        "ISA_38",
        "ISA_39",
        "ISA_40",
        "ISA_41",
        "ISA_42",
        "ISA_43",
        "ISA_44",
        "ISA_45",
        "ISA_46",
        "ISA_47",
        "ISA_48",
        "ISA_49",
        "ISA_50",
        "ISA_51",
        "ISA_52",
        "ISA_53",
        "ISA_54",
        "ISA_55",
        "ISA_56",
        "ISA_57",
        "ISA_58",
        "ISA_59",
        "ISA_60",
        "ISA_61",
        "ISA_62",
        "ISA_63",
        "ISA_64",
        "ISA_65",
        "ISA_66",
        "JER_1",
        "JER_2",
        "JER_3",
        "JER_4",
        "JER_5",
        "JER_6",
        "JER_7",
        "JER_8",
        "JER_9",
        "JER_10",
        "JER_11",
        "JER_12",
        "JER_13",
        "JER_14",
        "JER_15",
        "JER_16",
        "JER_17",
        "JER_18",
        "JER_19",
        "JER_20",
        "JER_21",
        "JER_22",
        "JER_23",
        "JER_24",
        "JER_25",
        "JER_26",
        "JER_27",
        "JER_28",
        "JER_29",
        "JER_30",
        "JER_31",
        "JER_32",
        "JER_33",
        "JER_34",
        "JER_35",
        "JER_36",
        "JER_37",
        "JER_38",
        "JER_39",
        "JER_40",
        "JER_41",
        "JER_42",
        "JER_43",
        "JER_44",
        "JER_45",
        "JER_46",
        "JER_47",
        "JER_48",
        "JER_49",
        "JER_50",
        "JER_51",
        "JER_52",
        "LAM_1",
        "LAM_2",
        "LAM_3",
        "LAM_4",
        "LAM_5",
        "EZK_1",
        "EZK_2",
        "EZK_3",
        "EZK_4",
        "EZK_5",
        "EZK_6",
        "EZK_7",
        "EZK_8",
        "EZK_9",
        "EZK_10",
        "EZK_11",
        "EZK_12",
        "EZK_13",
        "EZK_14",
        "EZK_15",
        "EZK_16",
        "EZK_17",
        "EZK_18",
        "EZK_19",
        "EZK_20",
        "EZK_21",
        "EZK_22",
        "EZK_23",
        "EZK_24",
        "EZK_25",
        "EZK_26",
        "EZK_27",
        "EZK_28",
        "EZK_29",
        "EZK_30",
        "EZK_31",
        "EZK_32",
        "EZK_33",
        "EZK_34",
        "EZK_35",
        "EZK_36",
        "EZK_37",
        "EZK_38",
        "EZK_39",
        "EZK_40",
        "EZK_41",
        "EZK_42",
        "EZK_43",
        "EZK_44",
        "EZK_45",
        "EZK_46",
        "EZK_47",
        "EZK_48",
        "DAN_1",
        "DAN_2",
        "DAN_3",
        "DAN_4",
        "DAN_5",
        "DAN_6",
        "DAN_7",
        "DAN_8",
        "DAN_9",
        "DAN_10",
        "DAN_11",
        "DAN_12",
        "HOS_1",
        "HOS_2",
        "HOS_3",
        "HOS_4",
        "HOS_5",
        "HOS_6",
        "HOS_7",
        "HOS_8",
        "HOS_9",
        "HOS_10",
        "HOS_11",
        "HOS_12",
        "HOS_13",
        "HOS_14",
        "JOL_1",
        "JOL_2",
        "JOL_3",
        "AMO_1",
        "AMO_2",
        "AMO_3",
        "AMO_4",
        "AMO_5",
        "AMO_6",
        "AMO_7",
        "AMO_8",
        "AMO_9",
        "OBA_1",
        "JON_1",
        "JON_2",
        "JON_3",
        "JON_4",
        "MIC_1",
        "MIC_2",
        "MIC_3",
        "MIC_4",
        "MIC_5",
        "MIC_6",
        "MIC_7",
        "NAM_1",
        "NAM_2",
        "NAM_3",
        "HAB_1",
        "HAB_2",
        "HAB_3",
        "ZEP_1",
        "ZEP_2",
        "ZEP_3",
        "HAG_1",
        "HAG_2",
        "ZEC_1",
        "ZEC_2",
        "ZEC_3",
        "ZEC_4",
        "ZEC_5",
        "ZEC_6",
        "ZEC_7",
        "ZEC_8",
        "ZEC_9",
        "ZEC_10",
        "ZEC_11",
        "ZEC_12",
        "ZEC_13",
        "ZEC_14",
        "MAL_1",
        "MAL_2",
        "MAL_3",
        "MAL_4"
      ],
      "4": [
        "ACT_1",
        "ACT_2",
        "ACT_3",
        "ACT_4",
        "ACT_5",
        "ACT_6",
        "ACT_7",
        "ACT_8",
        "ACT_9",
        "ACT_10",
        "ACT_11",
        "ACT_12",
        "ACT_13",
        "ACT_14",
        "ACT_15",
        "ACT_16",
        "ACT_17",
        "ACT_18",
        "ACT_19",
        "ACT_20",
        "ACT_21",
        "ACT_22",
        "ACT_23",
        "ACT_24",
        "ACT_25",
        "ACT_26",
        "ACT_27",
        "ACT_28",
        "ROM_1",
        "ROM_2",
        "ROM_3",
        "ROM_4",
        "ROM_5",
        "ROM_6",
        "ROM_7",
        "ROM_8",
        "ROM_9",
        "ROM_10",
        "ROM_11",
        "ROM_12",
        "ROM_13",
        "ROM_14",
        "ROM_15",
        "ROM_16",
        "1CO_1",
        "1CO_2",
        "1CO_3",
        "1CO_4",
        "1CO_5",
        "1CO_6",
        "1CO_7",
        "1CO_8",
        "1CO_9",
        "1CO_10",
        "1CO_11",
        "1CO_12",
        "1CO_13",
        "1CO_14",
        "1CO_15",
        "1CO_16",
        "2CO_1",
        "2CO_2",
        "2CO_3",
        "2CO_4",
        "2CO_5",
        "2CO_6",
        "2CO_7",
        "2CO_8",
        "2CO_9",
        "2CO_10",
        "2CO_11",
        "2CO_12",
        "2CO_13",
        "GAL_1",
        "GAL_2",
        "GAL_3",
        "GAL_4",
        "GAL_5",
        "GAL_6",
        "EPH_1",
        "EPH_2",
        "EPH_3",
        "EPH_4",
        "EPH_5",
        "EPH_6",
        "PHP_1",
        "PHP_2",
        "PHP_3",
        "PHP_4",
        "COL_1",
        "COL_2",
        "COL_3",
        "COL_4",
        "1TH_1",
        "1TH_2",
        "1TH_3",
        "1TH_4",
        "1TH_5",
        "2TH_1",
        "2TH_2",
        "2TH_3",
        "1TI_1",
        "1TI_2",
        "1TI_3",
        "1TI_4",
        "1TI_5",
        "1TI_6",
        "2TI_1",
        "2TI_2",
        "2TI_3",
        "2TI_4",
        "TIT_1",
        "TIT_2",
        "TIT_3",
        "PHM_1",
        "HEB_1",
        "HEB_2",
        "HEB_3",
        "HEB_4",
        "HEB_5",
        "HEB_6",
        "HEB_7",
        "HEB_8",
        "HEB_9",
        "HEB_10",
        "HEB_11",
        "HEB_12",
        "HEB_13",
        "JAS_1",
        "JAS_2",
        "JAS_3",
        "JAS_4",
        "JAS_5",
        "1PE_1",
        "1PE_2",
        "1PE_3",
        "1PE_4",
        "1PE_5",
        "2PE_1",
        "2PE_2",
        "2PE_3",
        "1JN_1",
        "1JN_2",
        "1JN_3",
        "1JN_4",
        "1JN_5",
        "2JN_1",
        "3JN_1",
        "JUD_1",
        "REV_1",
        "REV_2",
        "REV_3",
        "REV_4",
        "REV_5",
        "REV_6",
        "REV_7",
        "REV_8",
        "REV_9",
        "REV_10",
        "REV_11",
        "REV_12",
        "REV_13",
        "REV_14",
        "REV_15",
        "REV_16",
        "REV_17",
        "REV_18",
        "REV_19",
        "REV_20",
        "REV_21",
        "REV_22",
        "MAT_1",
        "MAT_2",
        "MAT_3",
        "MAT_4",
        "MAT_5",
        "MAT_6",
        "MAT_7",
        "MAT_8",
        "MAT_9",
        "MAT_10",
        "MAT_11",
        "MAT_12",
        "MAT_13",
        "MAT_14",
        "MAT_15",
        "MAT_16",
        "MAT_17",
        "MAT_18",
        "MAT_19",
        "MAT_20",
        "MAT_21",
        "MAT_22",
        "MAT_23",
        "MAT_24",
        "MAT_25",
        "MAT_26",
        "MAT_27",
        "MAT_28",
        "MRK_1",
        "MRK_2",
        "MRK_3",
        "MRK_4",
        "MRK_5",
        "MRK_6",
        "MRK_7",
        "MRK_8",
        "MRK_9",
        "MRK_10",
        "MRK_11",
        "MRK_12",
        "MRK_13",
        "MRK_14",
        "MRK_15",
        "MRK_16",
        "PSA_1",
        "PSA_2",
        "PSA_3",
        "PSA_4",
        "PSA_5",
        "PSA_6",
        "PSA_7",
        "PSA_8",
        "PSA_9",
        "PSA_10",
        "PSA_11",
        "PSA_12",
        "PSA_13",
        "PSA_14",
        "PSA_15",
        "PSA_16",
        "PSA_17",
        "PSA_18",
        "PSA_19",
        "PSA_20",
        "PSA_21",
        "PSA_22",
        "PSA_23",
        "PSA_24",
        "PSA_25",
        "PSA_26",
        "PSA_27",
        "PSA_28",
        "PSA_29",
        "PSA_30",
        "PSA_31",
        "PSA_32",
        "PSA_33",
        "PSA_34",
        "PSA_35",
        "PSA_36",
        "PSA_37",
        "PSA_38",
        "PSA_39",
        "PSA_40",
        "PSA_41",
        "PSA_42",
        "PSA_43",
        "PSA_44",
        "PSA_45",
        "PSA_46",
        "PSA_47",
        "PSA_48",
        "PSA_49",
        "PSA_50",
        "PSA_51",
        "PSA_52",
        "PSA_53",
        "PSA_54",
        "PSA_55",
        "PSA_56",
        "PSA_57",
        "PSA_58",
        "PSA_59",
        "PSA_60",
        "PSA_61",
        "PSA_62",
        "PSA_63",
        "PSA_64",
        "PSA_65",
        "PSA_66",
        "PSA_67",
        "PSA_68",
        "PSA_69",
        "PSA_70",
        "PSA_71",
        "PSA_72",
        "PSA_73",
        "PSA_74",
        "PSA_75",
        "PSA_76",
        "PSA_77",
        "PSA_78",
        "PSA_79",
        "PSA_80",
        "PSA_81",
        "PSA_82",
        "PSA_83",
        "PSA_84",
        "PSA_85",
        "PSA_86",
        "PSA_87",
        "PSA_88",
        "PSA_89",
        "PSA_90",
        "PSA_91",
        "PSA_92",
        "PSA_93",
        "PSA_94",
        "PSA_95",
        "PSA_96",
        "PSA_97",
        "PSA_98",
        "PSA_99",
        "PSA_100",
        "PSA_101",
        "PSA_102",
        "PSA_103",
        "PSA_104",
        "PSA_105",
        "PSA_106",
        "PSA_107",
        "PSA_108",
        "PSA_109",
        "PSA_110",
        "PSA_111",
        "PSA_112",
        "PSA_113",
        "PSA_114",
        "PSA_115",
        "PSA_116",
        "PSA_117",
        "PSA_118",
        "PSA_119",
        "PSA_120",
        "PSA_121",
        "PSA_122",
        "PSA_123",
        "PSA_124",
        "PSA_125",
        "PSA_126",
        "PSA_127",
        "PSA_128",
        "PSA_129",
        "PSA_130",
        "PSA_131",
        "PSA_132",
        "PSA_133",
        "PSA_134",
        "PSA_135",
        "PSA_136",
        "PSA_137",
        "PSA_138",
        "PSA_139",
        "PSA_140",
        "PSA_141",
        "PSA_142",
        "PSA_143",
        "PSA_144",
        "PSA_145",
        "PSA_146",
        "PSA_147",
        "PSA_148",
        "PSA_149",
        "PSA_150",
        "LUK_1",
        "LUK_2",
        "LUK_3",
        "LUK_4",
        "LUK_5",
        "LUK_6",
        "LUK_7",
        "LUK_8",
        "LUK_9",
        "LUK_10",
        "LUK_11",
        "LUK_12",
        "LUK_13",
        "LUK_14",
        "LUK_15",
        "LUK_16",
        "LUK_17",
        "LUK_18",
        "LUK_19",
        "LUK_20",
        "LUK_21",
        "LUK_22",
        "LUK_23",
        "LUK_24",
        "JHN_1",
        "JHN_2",
        "JHN_3",
        "JHN_4",
        "JHN_5",
        "JHN_6",
        "JHN_7",
        "JHN_8",
        "JHN_9",
        "JHN_10",
        "JHN_11",
        "JHN_12",
        "JHN_13",
        "JHN_14",
        "JHN_15",
        "JHN_16",
        "JHN_17",
        "JHN_18",
        "JHN_19",
        "JHN_20",
        "JHN_21"
      ]
    }
  }
}
